a
aa
aaron
aat
ab
abacchae
abaci
abacis
abaco
abacorum
abacos
abacosque
abacta
abactae
abactam
abactarum
abactas
abacti
abactis
abacto
abactorem
abactores
abactos
abactum
abactumve
abactus
abacum
abacus
abaesamide
abaestumo
abaetat
abale
abali
abalienabantur
abalienabas
abalienabuntur
abalienanda
abalienantque
abalienare
abalienarent
abalienaret
abalienari
abalienarier
abalienarit
abalienarunt
abalienasse
abalienasti
abalienat
abalienata
abalienatam
abalienati
abalienatio
abalienatis
abalienato
abalienatum
abalienatur
abalienauerant
abalienauero
abalienauit
abalienaverit
abalienavit
abalienemur
abalienent
abalienentur
abalienes
abalienetur
aballana
abalterutrum
abalum
abamita
abamitas
abans
abant
abanta
abantaque
abante
abantede
abanteis
abantem
abantes
abanti
abantia
abantiadas
abantiades
abantias
abantis
abarim
abarimon
abarimque
abarin
abarinque
abaritana
abas
abascanto
abassecat
abaton
abatos
abaui
abauia
abauiae
abauiaeue
abauie
abauum
abauunculos
abauunculus
abauus
abauusque
abavi
abavo
abavorum
abavos
abavum
abavus
abbassium
abbibere
abbitere
abcd
abcessus
abcondit
abdagaesen
abdagaeses
abdagaesis
abdalonymi
abdalonymo
abdalonymum
abdalonymus
abdam
abdara
abdas
abde
abdemus
abdenda
abdentur
abdera
abderae
abderam
abdere
abderent
abderentur
abderet
abderita
abderitae
abderitanae
abderitarum
abderitas
abderites
abderitis
abdero
abdet
abdi
abdicabat
abdicabis
abdicabit
abdicabo
abdicabor
abdicandae
abdicandi
abdicando
abdicandum
abdicandus
abdicans
abdicant
abdicantem
abdicantes
abdicanti
abdicantis
abdicantque
abdicantur
abdicare
abdicarem
abdicarent
abdicarer
abdicareris
abdicares
abdicaret
abdicaretur
abdicari
abdicarit
abdicarunt
abdicas
abdicasse
abdicassent
abdicasset
abdicasti
abdicat
abdicata
abdicatam
abdicati
abdicatio
abdicatione
abdicationem
abdicationes
abdicationi
abdicationibus
abdicationis
abdicationum
abdicatis
abdicato
abdicatorum
abdicatos
abdicatum
abdicatur
abdicatura
abdicaturum
abdicaturus
abdicatus
abdicauerat
abdicauere
abdicauerit
abdicauerunt
abdicauit
abdicaveras
abdicaverim
abdicaveris
abdicaverunt
abdicavi
abdicavit
abdicavitque
abdicem
abdicent
abdicer
abdices
abdicet
abdicetur
abdico
abdicor
abdiderant
abdiderat
abdiderim
abdiderint
abdideris
abdiderit
abdiderunt
abdidi
abdidisse
abdidisset
abdidit
abdimus
abdis
abdit
abdita
abditae
abditam
abditaque
abditarum
abditas
abditasque
abdite
abditi
abditique
abditis
abdito
abditos
abditum
abditur
abditus
abditusque
abdixisse
abdixissent
abdo
abdomen
abdomina
abdomine
abdomini
abdominis
abduc
abducam
abducamus
abducant
abducantur
abducar
abducas
abducat
abducatis
abducatur
abduce
abducebam
abducebat
abducenda
abducendi
abducendo
abducendum
abducendumque
abducendus
abducentes
abducentque
abducentur
abducere
abducerem
abducerent
abducerentur
abduceres
abduceret
abduceretur
abduces
abducet
abducetque
abducetur
abduci
abducimur
abducimus
abducis
abducit
abducite
abducitis
abducito
abducitque
abducitur
abduco
abducta
abductae
abductam
abductaque
abductas
abductast
abducti
abductique
abductis
abductisque
abducto
abductos
abductosque
abductum
abducturam
abducturum
abducturus
abducturusque
abductus
abducunt
abducuntur
abdum
abdunt
abduntur
abdus
abduxerat
abduxere
abduxerim
abduxerint
abduxeris
abduxerit
abduxero
abduxerunt
abduxi
abduximus
abduxisse
abduxisses
abduxisset
abduxisti
abduxit
abduxitque
abduxti
abdvcere
abdvctis
abe
abeam
abeamus
abeant
abeantve
abeas
abeasque
abeat
abeatae
abeatis
abeatque
abeatur
abegere
abegerit
abegerunt
abegi
abegimusque
abegisse
abegisset
abegisti
abegit
abel
abella
abellae
abellam
abellana
abellanae
abellanam
abellanarum
abellanas
abellani
abellanis
abellanos
abellinae
abellinas
abellinates
abellino
abellinum
abelo
abelux
abeo
abeo····ortis
abequitauerint
aberam
aberamque
aberant
aberat
aberatconsequi
aberatducta
aberint
aberis
aberit
aberitis
aberitque
abero
aberrabimus
aberrabis
aberramus
aberrant
aberrante
aberrantem
aberrantes
aberranti
aberrantia
aberrantibus
aberrantis
aberrare
aberrarent
aberraro
aberrarunt
aberrasse
aberrasset
aberrat
aberrationem
aberrauerit
aberrauerunt
aberrauit
aberravi
aberravisset
aberravit
aberrem
aberrent
aberret
aberro
aberunt
abes
abesse
abessem
abessemque
abessemus
abessent
abesses
abesset
abest
abestapellis
abestcastra
abestclasse
abestis
abestnuntio
abesto
abestposuit
abestque
abesus
abeundi
abeundo
abeundum
abeunt
abeunte
abeuntem
abeuntemque
abeuntes
abeunti
abeuntia
abeuntibus
abeuntique
abeuntis
abeuntium
abeuntoppetunt
abeuntque
abfabricaretur
abfer
abfero
abfuat
abfugio
abfugit
abfuimus
abfuisse
abfuisset
abfuit
abfuturam
abgarum
abhibendus
abhinc
abhor
abhorreant
abhorreantquoniam
abhorreas
abhorreat
abhorrebant
abhorrebat
abhorrebit
abhorrebunt
abhorrens
abhorrent
abhorrente
abhorrentem
abhorrentes
abhorrenti
abhorrentia
abhorrentibus
abhorrentis
abhorrentium
abhorreo
abhorrere
abhorrerem
abhorrerent
abhorreret
abhorres
abhorret
abhorridum
abhorruerit
abhorruisse
abhorruit
abi
abibam
abibant
abibas
abibat
abibis
abibit
abibitur
abibo
abibunt
abice
abicere
abiceremus
abicerent
abicerentur
abiceret
abiceretur
abici
abiciam
abiciamus
abiciant
abiciantur
abiciat
abiciatur
abiciebant
abiciebantur
abiciebas
abiciebatur
abicien
abicienda
abiciendae
abiciendas
abiciendi
abiciendis
abiciendo
abiciendorum
abiciendos
abiciendum
abiciendus
abicientem
abicientis
abicies
abiciet
abicietur
abicio
abicique
abicit
abicite
abicito
abicitur
abiciturque
abiciundast
abiciundis
abiciundus
abiciunt
abiciuntur
abieceram
abiecerant
abiecerat
abiecere
abiecerim
abiecerint
abieceris
abiecerit
abiecero
abiecerunt
abieceruntque
abieci
abiecimus
abiecisse
abiecissem
abiecissent
abiecisset
abiecisti
abiecistis
abiecit
abiecitque
abiecta
abiectae
abiectaeque
abiectam
abiectaque
abiectas
abiecte
abiecti
abiectio
abiectior
abiectiore
abiectiorem
abiectiores
abiectis
abiectisque
abiectissimi
abiectissimum
abiectissimus
abiectius
abiecto
abiectoque
abiectos
abiectosque
abiectum
abiectumque
abiecturum
abiectus
abiegna
abiegnae
abiegnas
abiegnast
abiegnea
abiegnei
abiegni
abiegnis
abiegno
abiegnum
abiendi
abiens
abieram
abierant
abierat
abiere
abierim
abierint
abieris
abierit
abiero
abierunt
abies
abietali
abiete
abietem
abietemalii
abietes
abieti
abietibus
abietis
abiga
abigam
abigant
abigas
abigat
abigatque
abige
abigeatus
abigebat
abigei
abigeis
abigende
abigendi
abigendis
abigendo
abigendos
abigens
abigente
abigentem
abigentes
abigenti
abigeo
abigeorum
abigere
abigerent
abigeret
abigeris
abiget
abigeum
abigeus
abigi
abigis
abigit
abigitque
abigo
abigoque
abigor
abigunt
abiguntque
abiguntur
abii
abiimus
abiisse
abiisses
abiisti
abiit
abila
abilae
abilam
abimus
abin
abinnam
abiorum
abire
abirem
abirent
abires
abiret
abiretis
abiretur
abiri
abis
abisarae
abisaren
abisares
abisari
abisaris
abisse
abissem
abissent
abisset
abissetis
abistamene
abisti
abistis
abit
abitas
abitat
abite
abitesosia
abitio
abitis
abito
abitu
abitum
abitumque
abituque
abitur
abitura
abiturae
abituram
abituras
abituri
abituris
abituros
abiturum
abiturun
abiturus
abitus
abitusque
abiudicabit
abiudicabo
abiudicaretur
abiudicari
abiudicata
abiudicati
abiudicatis
abiudicatur
abiudicavisse
abiudicetur
abiudico
abiugatcertum
abiunctae
abiuncto
abiunctos
abiunctus
abiungas
abiungens
abiungere
abiunget
abiunxerat
abiurans
abiurant
abiurare
abiurasse
abiurassit
abiurataeque
abiuratas
abiuraverat
abiurgata
abivrataeqve
abît
abĭ
abĭn
abĭs
abl
ablacuari
ablaqueabimus
ablaqueabunt
ablaqueabuntur
ablaqueanda
ablaqueandae
ablaqueandam
ablaqueandis
ablaqueandum
ablaqueant
ablaqueantur
ablaqueare
ablaqueari
ablaqueata
ablaqueatae
ablaqueatam
ablaqueatas
ablaqueatio
ablaqueatione
ablaqueationem
ablaqueationibus
ablaqueationis
ablaqueatis
ablaqueato
ablaqueatur
ablaqueaueris
ablata
ablatae
ablatam
ablataque
ablatarum
ablatas
ablate
ablati
ablatis
ablatiui
ablatiuo
ablatiuum
ablatiuus
ablativa
ablativae
ablativas
ablativi
ablativis
ablativo
ablativos
ablativum
ablativumque
ablativus
ablato
ablatos
ablatosque
ablatum
ablatumque
ablatura
ablaturos
ablaturum
ablaturus
ablatus
ablatusque
ablavium
ablega
ablegabuntur
ablegandae
ablegandos
ablegandu
ablegandum
ablegant
ablegantque
ablegarat
ablegare
ablegarent
ablegarentur
ablegaret
ablegaretur
ablegari
ablegasse
ablegat
ablegatam
ablegati
ablegatio
ablegatione
ablegatis
ablegato
ablegatos
ablegatum
ablegatus
ablegauit
ablegavi
ablegavit
ableget
ablegetur
ablepsiam
abligurias
abligurire
abligurribam
abligurrierat
abligurritione
abligurriuit
ablocaret
ablocata
abluam
abluant
abluantur
abluas
abluatur
abludit
ablue
abluebant
abluebantur
abluebat
abluendarum
abluendi
abluendis
abluendo
abluendum
abluens
abluentem
abluentes
abluentis
abluentium
abluerat
abluere
ablueret
abluero
abluet
ablui
abluisset
abluit
abluitur
abluituret
abluiturque
abluo
abluta
ablutas
ablutionem
abluto
ablutum
ablutus
abluuione
abluuionem
abluuium
abluunt
abluuntur
abluvium
abmatertera
abmaterteras
abnatat
abnegare
abnegarent
abnegat
abnegatam
abnegavit
abneget
abnego
abnepos
abnepote
abnepotem
abnepotibusque
abnepotis
abneptem
abneptis
abneptisue
abnobae
abnoctandi
abnoctantem
abnoctare
abnodare
abnormis
abnouae
abnu
abnuam
abnuant
abnuat
abnue
abnuebam
abnuebant
abnuebat
abnuebunt
abnuendamque
abnuendamue
abnuendi
abnuendo
abnuendum
abnuens
abnuente
abnuentem
abnuentes
abnuentesque
abnuenti
abnuentibus
abnuentique
abnuentis
abnueo
abnueram
abnuerant
abnuerat
abnuere
abnuerent
abnueres
abnueret
abnuerim
abnuerimprofectus
abnuerint
abnuerit
abnuerunt
abnues
abnuesque
abnuet
abnuimus
abnuis
abnuisse
abnuissent
abnuisset
abnuistis
abnuit
abnuitis
abnuitur
abnuituros
abnumero
abnuo
abnuont
abnutas
abnutiuum
abnutiva
abnuto
abnuunt
abnveram
abnvit
abobrica
aboedeni
aboetiam
abol
abolani
aboleatur
abolebantur
abolebis
abolebit
abolebitur
abolenda
abolendae
abolendam
abolendamque
abolendas
abolendi
abolendis
abolendo
abolendum
abolendumque
abolent
abolere
abolerent
aboleret
aboleretur
aboleri
aboleriue
abolescere
abolescet
abolescit
abolesset
abolet
abolete
aboletque
aboletur
aboleuerat
aboleuerit
aboleuisset
aboleuit
aboleverat
abolevit
aboli
abolita
abolitae
abolitam
abolitas
abolitio
abolitione
abolitionem
abolitiones
abolitionis
abolitis
abolito
abolitoque
abolitos
abolitum
abolitumque
aboliturus
abolitus
abolla
abollae
abollam
abominabitur
abominamini
abominamur
abominanda
abominandae
abominandam
abominandi
abominando
abominandoque
abominandum
abominandus
abominantes
abominantibus
abominantur
abominaremur
abominari
abominaris
abominata
abominatae
abominati
abominatio
abominationis
abominatos
abominatum
abominatur
abominatus
abominentur
abominetur
abominor
aboriantur
aboriatur
aboriendi
aboriense
aborigineo
aborigines
aboriginesque
aboriginibus
aboriginis
aboriginum
aboriginumque
aboriri
aborisci
aboriuntur
abortae
abortet
abortibvs
abortio
abortione
abortioni
abortionis
abortiuis
abortiuo
abortiuum
abortiva
abortivas
abortivo
abortivum
abortivus
abortu
abortum
abortus
abortusque
abortuum
abortuve
abpatruos
abpatruus
abracadabra
abradens
abradere
abradi
abradit
abradito
abraditur
abraduntur
abrahae
abraham
abranditur
abrasa
abrasas
abrasit
abrasitque
abrasum
abraxas
abrepta
abreptae
abreptam
abreptamque
abreptaque
abreptas
abrepti
abreptique
abreptis
abrepto
abreptos
abreptum
abreptus
abreptvm
abretteni
abrincatuos
abripere
abriperent
abriperet
abriperetur
abripi
abripiam
abripiant
abripiat
abripiebantur
abripiebat
abripiendo
abripiens
abripiere
abripiet
abripimur
abripis
abripit
abripite
abripitur
abripiunt
abripiuntur
abripuerat
abripuerunt
abripui
abripuisse
abripuisset
abripuit
abrodere
abrodit
abrogabat
abrogabatur
abrogamus
abroganda
abrogandam
abrogandas
abrogandi
abrogandis
abrogando
abrogant
abrogantem
abrogare
abrogarem
abrogarent
abrogarentur
abrogarenturue
abrogaret
abrogaretis
abrogaretur
abrogari
abrogaritis
abrogasset
abrogastis
abrogat
abrogata
abrogatae
abrogatam
abrogatas
abrogati
abrogatione
abrogationi
abrogationis
abrogatis
abrogato
abrogatum
abrogatur
abrogatus
abrogauerat
abrogauerim
abrogauerit
abrogauit
abrogavere
abrogaverit
abrogavit
abrogemus
abrogent
abrogentur
abroges
abroget
abrogetis
abrogetur
abrogoque
abronium
abrosa
abroso
abrotoni
abrotoniten
abrotonum
abrumpam
abrumpant
abrumpantur
abrumpas
abrumpat
abrumpe
abrumpendae
abrumpendas
abrumpendos
abrumpens
abrumpentes
abrumpentium
abrumpere
abrumperent
abrumperet
abrumperetur
abrumpes
abrumpet
abrumpetque
abrumpi
abrumpimus
abrumpit
abrumpitur
abrumpo
abrumpunt
abrumpuntur
abruperant
abruperat
abrupere
abruperit
abrupimus
abrupisse
abrupissent
abrupit
abrupolim
abrupolis
abrupta
abruptae
abruptam
abruptaque
abruptas
abrupte
abrupti
abruptio
abruptionem
abruptiora
abruptiove
abruptis
abruptisque
abruptissimis
abruptiusque
abrupto
abruptos
abruptum
abruptumque
abruptus
abrvmpere
abrvmpit
abrvptis
abrvpto
abs
absarro
absarrum
abscedam
abscedant
abscedat
abscedatat
abscede
abscedebat
abscedebatur
abscedendumque
abscedens
abscedent
abscedente
abscedentem
abscedentes
abscedentia
abscedentibus
abscedentis
abscedentium
abscedere
abscederent
abscederet
abscedet
abscedi
abscedimus
abscedit
abscedite
abscedo
abscedunt
absceduntnihil
abscessem
abscesserat
abscessere
abscesseris
abscesserit
abscessero
abscesserunt
abscessi
abscessibus
abscessio
abscessisse
abscessissent
abscessisset
abscessit
abscessu
abscessum
abscessuri
abscessuros
abscessurum
abscessurus
abscessus
abscidam
abscidamus
abscidat
abscidatur
abscide
abscidenda
abscidendae
abscidendaeque
abscidendam
abscidendo
abscidendum
abscidens
absciderat
abscideratque
abscidere
absciderem
absciderent
absciderentur
abscideret
abscideretur
abscideris
absciderit
absciderunt
abscidi
abscidimus
abscidis
abscidissent
abscidisset
abscidit
abscidite
abscidito
absciditur
abscidunt
absciduntur
abscindas
abscindens
abscindere
abscinderentur
abscindet
abscindi
abscindimus
abscindit
abscindunt
abscinduntur
absciram
abscisa
abscisae
abscisam
abscisaque
abscisas
abscise
abscisi
abscisionem
abscisior
abscisis
absciso
abscisos
abscissa
abscissaque
abscisso
abscissos
abscissum
abscissus
abscisum
abscisumque
abscisurum
abscisus
abscon
abscondam
abscondant
abscondantur
abscondas
abscondat
absconde
abscondebam
abscondenda
abscondendi
abscondendis
abscondendo
abscondens
abscondent
abscondente
absconderant
absconderat
abscondere
absconderem
absconderes
absconderet
absconderetnam
absconderetur
absconderint
absconderis
absconderit
absconderunt
abscondet
abscondetalterum
abscondethoc
abscondi
abscondidi
abscondidisti
abscondidit
abscondimus
abscondimvs
abscondis
abscondisse
abscondisti
abscondit
abscondita
absconditae
absconditam
absconditamque
absconditas
abscondite
absconditi
absconditis
abscondito
absconditos
absconditque
absconditum
absconditur
absconditus
abscondo
abscondoomnes
abscondunt
absconduntur
absconse
absconsi
absconsum
absconsurum
absconsus
absdedit
absedendo
absegmen
absens
absensque
absentato
absente
absentem
absentemque
absentes
absentesque
absenthii
absenthiten
absenthium
absenti
absentia
absentiae
absentiam
absentibus
absentibusque
absentio
absentique
absentis
absentisque
absentium
absentiumque
absentivus
absidibus
absiet
absignante
absilae
absiliebat
absiliunt
absim
absimile
absimilem
absimiles
absimili
absimilis
absint
absinthi
absinthia
absinthii
absinthio
absinthite
absinthiten
absinthites
absinthium
absinthivm
absintio
absis
absistam
absistamus
absistat
absistatur
absiste
absistemus
absistendum
absistens
absistentibus
absistere
absisterent
absisteret
absisteretur
absistet
absistimus
absistis
absistit
absistite
absistunt
absit
absithaec
absitis
absitque
absitve
abso
absolu
absoluam
absoluar
absoluas
absoluat
absoluatur
absolue
absoluemus
absoluenda
absoluendi
absoluendiue
absoluendos
absoluendum
absoluendumue
absoluendus
absoluens
absoluent
absoluentes
absoluentibus
absoluerat
absoluere
absoluerem
absoluerent
absoluereris
absolueres
absolueret
absolueretur
absoluerint
absolueris
absoluerit
absoluerunt
absolueruntque
absoluet
absoluetur
absolui
absoluisse
absoluisset
absoluit
absoluitis
absoluito
absoluitur
absoluo
absoluor
absoluta
absolutae
absolutaeque
absolutam
absolutamque
absolutaque
absolutas
absolute
absoluti
absolutihi
absolutio
absolutione
absolutionem
absolutiones
absolutioni
absolutionibus
absolutionis
absolutior
absolutiora
absolutis
absolutisque
absolutissima
absolutissime
absolutissimi
absolutissimum
absolutissimus
absolutius
absolutiuum
absolutivo
absoluto
absolutoque
absolutoria
absolutoriam
absolutorias
absolutorium
absolutos
absolutum
absolutumque
absoluturi
absoluturum
absolutus
absolutusque
absoluunt
absoluuntur
absolvam
absolvant
absolvantur
absolvar
absolvaris
absolvas
absolvat
absolvatis
absolvatur
absolve
absolven
absolvenda
absolvendi
absolvendo
absolvendum
absolvendus
absolventur
absolverat
absolvere
absolverem
absolverent
absolverentur
absolverer
absolvereris
absolveret
absolveretoris
absolveretur
absolverint
absolveris
absolverit
absolvero
absolverunt
absolves
absolvet
absolvetur
absolvi
absolvimus
absolvis
absolvisse
absolvissemus
absolvissent
absolvisset
absolvisti
absolvistis
absolvit
absolvite
absolvito
absolvitote
absolvitque
absolvitur
absolviturquo
absolvo
absolvunt
absona
absonam
absonare
absone
absoni
absonis
absono
absonos
absonum
absonumque
absorbeant
absorbeat
absorbeatur
absorbebat
absorbebatur
absorbendi
absorbendo
absorbendos
absorbens
absorbent
absorbere
absorberet
absorberi
absorbet
absorbetur
absorbitur
absorbsi
absorbui
absorbuisse
absorbuit
absoridem
absoritani
absoron
absorpsi
absorpsit
absortium
abspulsum
abspulsus
absque
abstandus
abstantia
abste
abstemia
abstemiam
abstemias
abstemii
abstemiis
abstemiorum
abstemium
abstemius
abstemivs
abstenti
abstento
abstentos
abstentum
abstentus
absterge
abstergeant
abstergeas
abstergeatque
abstergeatur
abstergebo
abstergenda
abstergendae
abstergens
abstergent
abstergere
abstergeret
abstergerique
absterget
abstergete
abstergetur
absterream
absterreant
absterreantur
absterreat
absterrebant
absterrebat
absterrebitur
absterrebitvr
absterrendo
absterrent
absterrere
absterrerentur
absterrereque
absterreres
absterreri
absterres
absterret
absterrita
absterriti
absterrito
absterritum
absterritus
absterruere
absterrui
absterruisset
absterruit
absterruitque
abstersa
absterserat
absterseris
absterserit
abstersis
abstersisque
abstersissem
abstersisses
abstersit
absterso
abstersos
abstersti
abstes
abstinax
abstine
abstineam
abstineamus
abstineant
abstineas
abstineat
abstineatque
abstineatur
abstinebam
abstinebant
abstinebat
abstinebatur
abstinebis
abstinebisquid
abstinebit
abstinebo
abstinebunt
abstinemus
abstinen
abstinendae
abstinendi
abstinendo
abstinendum
abstinendumque
abstinendus
abstinendusque
abstinens
abstinent
abstinente
abstinentem
abstinenter
abstinenterque
abstinentes
abstinentesque
abstinenti
abstinentia
abstinentiae
abstinentiaeque
abstinentiam
abstinentibus
abstinentis
abstinentissimae
abstinentissimi
abstinentissimo
abstinentissimum
abstinentissimus
abstineo
abstinere
abstinerent
abstinerentur
abstineres
abstineret
abstineretisque
abstineretur
abstineri
abstinerique
abstines
abstinet
abstinete
abstineto
abstinetur
abstini
abstinueramus
abstinuerant
abstinuerat
abstinuere
abstinuerediu
abstinuerim
abstinuerint
abstinueris
abstinuerit
abstinuerunt
abstinui
abstinuimus
abstinuis
abstinuisse
abstinuissem
abstinuissent
abstinuisset
abstinuistis
abstinuit
abstinuitque
abstinvit
abstiterat
abstiterim
abstiterint
abstiterit
abstiterunt
abstitimus
abstitissent
abstitit
abstracta
abstractae
abstractaeque
abstractam
abstractaque
abstracti
abstractos
abstractum
abstracturam
abstracturum
abstractus
abstraham
abstrahamur
abstrahant
abstrahas
abstrahat
abstrahatur
abstrahe
abstrahebat
abstrahebatur
abstrahendique
abstrahendus
abstrahentesque
abstrahentibus
abstrahere
abstraherere
abstraheret
abstraheretur
abstrahet
abstrahi
abstrahit
abstrahite
abstrahitur
abstrahor
abstrahunt
abstrahuntur
abstraxe
abstraxerat
abstraxeris
abstraxerit
abstraxerunt
abstraxi
abstraximus
abstraxisse
abstraxissent
abstraxisset
abstraxit
abstraxitque
abstrudam
abstrudat
abstrudebas
abstrudebat
abstrudere
abstrudi
abstrudit
abstruditur
abstrudunt
abstrusa
abstrusam
abstrusaque
abstrusas
abstruserint
abstruserit
abstrusi
abstrusiorhabet
abstrusisque
abstrusisse
abstrusius
abstruso
abstrusos
abstrusum
abstrusus
abstrvsa
abstrvsvm
abstu
abstuleram
abstulerant
abstuleras
abstulerat
abstulere
abstulerim
abstulerint
abstuleris
abstulerit
abstuleritis
abstuleritnon
abstuleritque
abstulero
abstulerunt
abstuli
abstulimus
abstulisse
abstulissem
abstulissent
abstulisses
abstulisset
abstulissetis
abstulissetque
abstulisti
abstulistis
abstulistisit
abstulit
abstvlero
abstvlisset
abstvlit
absum
absumam
absumamus
absumant
absumantur
absumas
absumat
absumatur
absumebat
absumebatur
absumedo
absumendi
absumendis
absumendosque
absumens
absument
absumere
absumerent
absumerentur
absumerer
absumeret
absumeretur
absumet
absumi
absumimus
absumique
absumis
absumit
absumite
absumito
absumitur
absumo
absumor
absumpserant
absumpserat
absumpsere
absumpserint
absumpserit
absumpserunt
absumpsi
absumpsisse
absumpsissent
absumpsisset
absumpsisti
absumpsistis
absumpsit
absumpta
absumptae
absumptam
absumptas
absumpti
absumptione
absumptis
absumpto
absumptos
absumptum
absumpturam
absumpturos
absumptus
absumsit
absumunt
absumuntquod
absumuntur
absumus
absunt
absurda
absurdae
absurdam
absurde
absurdeque
absurdiora
absurdis
absurdissima
absurdissimis
absurdissimum
absurdius
absurdo
absurdoque
absurdum
absurdumque
absurdus
absuri
absuritanum
absus
absvmet
absvmite
absvmpta
absvnt
absyrti
absyrtides
absyrtio
absyrtis
absyrto
absyrtum
absyrtus
abuccius
abudius
abuersis
abulitae
abulites
abun
abundabant
abundabas
abundabat
abundabis
abundabit
abundabunt
abundamus
abundans
abundansque
abundant
abundante
abundantem
abundanter
abundantes
abundanti
abundantia
abundantiae
abundantiam
abundantiamque
abundantibus
abundantior
abundantiorem
abundantis
abundantissima
abundantissimae
abundantissimam
abundantissime
abundantissimi
abundantissimis
abundantissimisque
abundantissimo
abundantissimum
abundantissimus
abundantium
abundantius
abundarat
abundare
abundaremus
abundarent
abundares
abundaret
abundarit
abundarunt
abundas
abundasse
abundasset
abundat
abundatio
abundatione
abundatlactere
abundaturum
abundaueras
abundauerat
abundauerit
abundauit
abundavere
abundaverit
abundaverunt
abundavisse
abundavit
abunde
abundem
abundemus
abundent
abundeque
abundes
abundet
abundetis
abundiente
abundis
abundo
aburii
aburius
aburnium
aburnius
abus
abusa
abusast
abusi
abusio
abusione
abusionem
abusionis
abusis
abusiue
abusive
abusos
abusque
abusu
abusum
abusumque
abusurus
abusus
abutamini
abutamur
abutantur
abutar
abutatur
abutebanturque
abutebatur
abutemur
abutendum
abutendumque
abutens
abutentem
abutentes
abutentis
abutere
abuterentur
abuterer
abuteretur
abuteris
abutetur
abuti
abutimur
abutitur
abutor
abutucense
abutuntur
abvndabat
abvnde
abvsqve
abydena
abydeni
abydenique
abydenis
abydeno
abydenorum
abydenos
abydenus
abydi
abydimus
abydo
abydon
abydos
abydum
abydus
abysrtus
abzet
abziritanum
abzoae
ac
acacia
acaciae
acaciam
acactum
acad
academi
academia
academiae
academiaeque
academiaest
academiaeutrumque
academiam
academian
academias
academica
academicam
academici
academicis
academicisque
academico
academicorum
academicorumque
academicos
academicum
academicus
acadira
acalanthida
acalanthis
acamans
acamanta
acamantem
acamantida
acamas
acamasque
acampseon
acano
acantem
acantha
acanthi
acanthice
acanthicen
acanthida
acanthie
acanthina
acanthini
acanthinis
acanthinum
acanthio
acanthion
acanthis
acanthius
acantho
acanthos
acanthum
acanthus
acanthyllis
acantis
acanum
acapni
acapno
acapnum
acarnae
acarnan
acarnana
acarnanam
acarnanas
acarnane
acarnanes
acarnania
acarnaniae
acarnaniam
acarnaniamque
acarnaniaque
acarnanicae
acarnanum
acarnanumque
acascomarcos
acaste
acasten
acasti
acasto
acastoque
acastum
acastus
acatalecto
acatalectum
acatharticis
acatii
acation
acaunumarga
acaustoe
acbari
acbarus
acbatana
acc
acca
accadens
accae
accam
accanit
accaritanum
accas
accaus
acce
accedam
accedamu
accedamus
accedant
accedas
accedat
accedatur
accede
accedebam
accedebant
accedebat
accedemus
accedendi
accedendo
accedendum
accedens
accedensque
accedent
accedente
accedentem
accedentes
accedenti
accedentia
accedentiamquod
accedentibus
accedentium
accedere
accedereadfert
accederem
accederemus
accederent
accederes
accederet
accederetur
accedes
accedeset
accedet
accedi
accedimus
accedis
accedissent
accedit
acceditauxilium
accedite
accedito
acceditoportet
acceditque
acceditsed
acceditur
accedo
accedor
accedundi
accedunt
acceduntque
acceduntur
accelera
accelerant
accelerare
acceleraret
acceleraretur
accelerarunt
accelerasse
accelerat
accelerate
acceleraverunt
acceleremus
accelerent
acceleret
accen
accendam
accendamque
accendamus
accendant
accendantur
accendas
accendat
accendatis
accendatur
accende
accendebant
accendebantur
accendebat
accendebatur
accendenda
accendendam
accendendi
accendendis
accendendo
accendendos
accendendum
accendens
accendent
accendentes
accendentibus
accenderant
accenderat
accendere
accenderem
accenderent
accenderentnam
accenderentur
accenderer
accenderet
accenderetur
accenderit
accenderunt
accendet
accendi
accendier
accendimur
accendimus
accendis
accendisse
accendisset
accendit
accendite
accenditherionarca
accenditque
accenditur
accendo
accendor
accendunt
accenduntque
accenduntur
accensa
accensae
accensam
accensaque
accensas
accensasque
accenseor
accensi
accensis
accensisque
accenso
accensorum
accensos
accensosque
accensu
accensum
accensumque
accensure
accensuros
accensurum
accensus
accensusque
accensvs
accentibus
accentiunculas
accentu
accentui
accentum
accentus
accentuum
acceperam
acceperamus
acceperant
acceperas
acceperat
acceperatpolydamanta
accepere
acceperim
acceperimus
acceperint
acceperis
acceperit
acceperitis
acceperitque
accepero
acceperunt
accepi
accepimus
accepimusargutiola
accepimusquibus
accepimussed
accepique
accepisic
accepisse
accepissede
accepissem
accepissemus
accepissemusquid
accepissent
accepisses
accepisset
accepissetis
accepisti
accepistin
accepistis
accepit
accepitae
accepitevehitur
accepitm
accepitne
accepitneque
accepitque
accepitquid
accepso
accepta
acceptabat
acceptae
acceptaeque
acceptam
acceptamque
acceptandis
acceptando
acceptans
acceptante
acceptantur
acceptaque
acceptare
acceptarum
acceptas
acceptaspectatorem
acceptasque
acceptat
acceptatius
acceptaue
acceptauerint
acceptauerit
acceptauerunt
acceptauit
acceptaveris
accepti
acceptilatio
acceptilatione
acceptilationem
acceptilationi
acceptilationis
acceptio
acceptione
acceptiones
acceptior
acceptiores
acceptiorque
acceptique
acceptis
acceptisque
acceptissima
acceptissimam
acceptissimis
acceptissimo
acceptissimos
acceptissimum
acceptissimus
acceptius
accepto
acceptoque
acceptor
acceptorio
acceptoris
acceptorum
acceptorumque
acceptos
acceptosque
acceptrici
acceptum
acceptumque
acceptumst
acceptumve
acceptura
accepturae
accepturam
accepturas
accepturi
accepturisque
accepturo
accepturorum
accepturos
accepturum
accepturus
acceptus
acceptusque
acceptvm
accersam
accersamus
accersant
accersantur
accersas
accersat
accersatis
accerse
accersebant
accersebat
accersebatur
accersenda
accersendam
accersendas
accersendi
accersendo
accersendos
accersendum
accersendus
accersens
accersentibus
accersere
accerseremusne
accerserent
accerserentur
accerserer
accerseret
accerseretur
accerseris
accerses
accerset
accersi
accersier
accersierat
accersierint
accersiit
accersimus
accersini
accersirent
accersiret
accersiri
accersis
accersisse
accersisset
accersit
accersita
accersitae
accersitam
accersite
accersiti
accersitis
accersito
accersitor
accersitos
accersitum
accersitumque
accersitur
accersitus
accersivit
accersît
accerso
accersor
accersunt
accersuntque
accersuntur
acces
accessa
accessam
accesseram
accesseramus
accesserant
accesserat
accesseratequitem
accessere
accesserim
accesserimus
accesserint
accesseris
accesserit
accessero
accesserunt
accesseruntque
accesset
accessi
accessibus
accessimus
accessio
accessione
accessionem
accessionemque
accessiones
accessionesque
accessioni
accessionibus
accessionis
accessionisue
accessionum
accessisse
accessissem
accessissemus
accessissent
accessisses
accessisset
accessisti
accessistis
accessit
accessitauere
accessitcepisset
accessitque
accessu
accessum
accessumque
accessuque
accessura
accessuram
accessuras
accessure
accessuri
accessuros
accessurum
accessurus
accessus
accessusque
accestis
accēperunt
acci
accianos
acciantur
accianum
accianus
accibant
accidam
accidant
accidas
accidat
accidatoportet
accidebant
accidebat
accidens
accident
accidente
accidentem
accidentes
accidenti
accidentia
accidentibus
accidentis
accidentium
acciderant
acciderat
accideratut
accidere
acciderent
acciderepotest
accidereridiculum
accideret
acciderint
acciderit
acciderunt
accidet
accidisse
accidissent
accidisset
accidissetcrispum
accidissetmulta
accidit
accidithaec
acciditque
acciditquod
accido
accidum
accidunt
acciduntque
acciebo
accienda
acciendo
acciendos
acciendum
acciendumque
accienses
accientur
accierim
accierit
accierunt
acciet
accii
accin
accincta
accinctae
accincti
accinctique
accinctis
accinctos
accinctum
accinctus
accinctusque
accingamur
accingar
accinge
accingebantur
accingendum
accingere
accingerentur
accingeret
accingeretur
accingeris
accingi
accingier
accingimur
accingit
accingitque
accingitur
accingitvr
accingor
accingunt
accinguntur
accingvnt
accinxerat
accio
accip
accipe
accipere
acciperem
acciperemus
acciperent
acciperentque
acciperentur
acciperes
acciperesne
acciperet
acciperetis
acciperetque
acciperetur
accipereut
acciperis
accipi
accipiam
accipiamur
accipiamus
accipiamusnam
accipiant
accipiantque
accipiantur
accipiar
accipias
accipiat
accipiatis
accipiatur
accipiebam
accipiebant
accipiebantur
accipiebas
accipiebat
accipiebatabi
accipiebatis
accipiebatur
accipiemus
accipienda
accipiendae
accipiendam
accipiendaque
accipiendarum
accipiendas
accipiendi
accipiendis
accipiendisque
accipiendo
accipiendoque
accipiendorum
accipiendos
accipiendum
accipiendumque
accipiendus
accipiens
accipiense
accipiensem
accipient
accipiente
accipientem
accipientemque
accipientes
accipienti
accipientia
accipientibus
accipientis
accipientisque
accipientium
accipientur
accipier
accipiere
accipies
accipiet
accipietis
accipietne
accipietur
accipimur
accipimus
accipimusnam
accipimusque
accipimusunde
accipimvs
accipin
accipio
accipioque
accipique
accipis
accipit
accipite
accipiter
accipiterque
accipitis
accipito
accipitque
accipitre
accipitrem
accipitremque
accipitres
accipitret
accipitri
accipitribus
accipitrina
accipitris
accipitrum
accipitur
accipiunda
accipiundis
accipiundo
accipiundum
accipiundumst
accipiunt
accipiuntque
accipiuntur
accipivnt
accire
accirent
accirentur
acciret
acciri
accirique
accisa
accisae
accisam
accisas
accisis
acciso
accisos
accisse
accita
accitae
accitam
accitana
accitaque
accitarum
accitas
accite
acciti
accitique
accitis
accitisnec
accito
accitonam
accitoque
accitos
accitosque
accitōrum
accitu
accitum
accitumque
accitur
acciturum
accitus
accitusneapoli
accitusque
accitv
acciuerant
acciuerat
acciuerint
acciuisset
accium
accius
acciusque
acciverat
accivere
acciverit
accivi
accivit
acclamabamus
acclamantibus
acclamaretur
acclamarunt
acclamassent
acclamasset
acclamat
acclamatio
acclamatione
acclamationes
acclamationibus
acclamationibusque
acclamationum
acclamatum
acclametur
acclinata
acclinaturos
acclinatus
acclinaverat
acclini
acclinia
acclinis
accliue
accliues
acclivia
acclivis
acclivitate
accludunt
acco
accola
accolae
accolam
accolarum
accolas
accolasque
accolentes
accolentibus
accolentis
accolentium
accolet
accoli
accolis
accolisque
accolit
accolitis
accolitur
accoluere
accolunt
accommo
accommoda
accommodabantur
accommodabat
accommodabimus
accommodabitur
accommodabo
accommodabuntur
accommodamus
accommodanda
accommodandam
accommodandis
accommodandum
accommodandus
accommodans
accommodant
accommodantes
accommodanti
accommodantur
accommodare
accommodarent
accommodarentur
accommodares
accommodaret
accommodaretur
accommodari
accommodarimus
accommodas
accommodasse
accommodassent
accommodasset
accommodasti
accommodat
accommodata
accommodatae
accommodatam
accommodatarum
accommodatas
accommodate
accommodati
accommodatio
accommodatione
accommodatior
accommodatiorem
accommodatis
accommodatissima
accommodatissimam
accommodatissime
accommodatissimi
accommodatissimum
accommodatius
accommodato
accommodatum
accommodatur
accommodaturi
accommodaturos
accommodaturum
accommodatus
accommodauerat
accommodauerint
accommodauerit
accommodauerunt
accommodauit
accommodaveris
accommodaverunt
accommodavi
accommodavissem
accommodavistis
accommodavit
accommodem
accommodemus
accommoden
accommodent
accommodentur
accommodes
accommodet
accommodetis
accommodetur
accommodo
accomodata
accomodatissimas
accomodaverunt
accomodet
accone
acconis
accredidit
accreduas
accrescat
accrescente
accrescere
accrescit
accrescunt
accreta
accreuerunt
accreverit
accrevit
accu
accuba
accubabam
accubabant
accubabo
accubamus
accubans
accubante
accubantem
accubantes
accubantesque
accubanti
accubantibus
accubantis
accubare
accubarent
accubaret
accubas
accubat
accubent
accubes
accubet
accubitalium
accubitationes
accubitio
accubitionem
accubitionum
accubitis
accubitor
accubitu
accubitum
accubo
accubueram
accubuere
accubuerit
accubuerunt
accubui
accubuisse
accubuissent
accubuisset
accubuisti
accubuit
accubuo
accucurrerunt
accucurrimus
accucurrisse
accucurrit
accudere
accuderim
acculeia
accumbam
accumbamus
accumbant
accumbas
accumbasclam
accumbat
accumbe
accumbebat
accumbentem
accumbentes
accumbenti
accumbentis
accumbere
accumberem
accumberent
accumberes
accumberet
accumbes
accumbet
accumbimus
accumbit
accumbitque
accumbo
accumbunt
accumula
accumulabat
accumulans
accumulant
accumulantes
accumulare
accumulari
accumulat
accumulatae
accumulatque
accumulatur
accumulauit
accumulem
accumules
accurabantur
accurabo
accurans
accurantur
accurare
accurari
accurarier
accurassis
accurat
accurata
accuratae
accuratam
accuratas
accurate
accurateque
accuratio
accuratior
accuratiore
accuratiorem
accuratis
accuratissima
accuratissimas
accuratissime
accuratissimis
accuratissimus
accuratissume
accuratius
accuratiusque
accurato
accuratum
accuravi
accuravit
accurentur
accures
accurisse
accurram
accurrant
accurras
accurre
accurremus
accurrentis
accurrentium
accurrere
accurrerent
accurreret
accurrerunt
accurres
accurrisse
accurrisses
accurrisset
accurrit
accurrite
accurro
accurrunt
accurruntque
accursu
accursum
accursus
accusa
accusabam
accusabant
accusabantur
accusabar
accusabat
accusabatur
accusabilis
accusabimur
accusabis
accusabit
accusabitur
accusabo
accusabor
accusabunt
accusabuntur
accusamur
accusamus
accusanda
accusandam
accusandi
accusandis
accusando
accusandoneque
accusandoque
accusandos
accusandu
accusandum
accusandus
accusans
accusant
accusante
accusantem
accusantes
accusanti
accusantibus
accusantis
accusantium
accusantur
accusarat
accusare
accusarem
accusarent
accusarentur
accusareque
accusarer
accusares
accusaret
accusaretdefendendi
accusaretis
accusaretur
accusari
accusarint
accusaris
accusarit
accusarunt
accusaruntsi
accusas
accusasse
accusasses
accusasset
accusasti
accusastis
accusat
accusata
accusatae
accusatam
accusati
accusatio
accusatione
accusationem
accusationemque
accusationequamvis
accusationes
accusationi
accusationibus
accusationis
accusationum
accusatis
accusatiui
accusatiuo
accusatius
accusatiuum
accusativae
accusativas
accusativi
accusativis
accusativo
accusativos
accusativum
accusativus
accusato
accusator
accusatore
accusatorem
accusatoremne
accusatores
accusatoresque
accusatori
accusatoria
accusatoriam
accusatoribus
accusatorie
accusatorio
accusatorios
accusatoris
accusatorque
accusatorum
accusatorumque
accusatos
accusatote
accusatque
accusatrici
accusatricis
accusatrix
accusatum
accusatur
accusatura
accusaturos
accusaturum
accusaturus
accusatus
accusauerantposuit
accusauerat
accusauerint
accusaueris
accusauerit
accusauerunt
accusaui
accusauimus
accusauit
accusaverat
accusaverim
accusaveris
accusaverit
accusaverunt
accusavi
accusaviquid
accusavisti
accusavit
accusem
accusemu
accusemus
accusent
accuser
accuseris
accuses
accuset
accusetis
accusetur
accusites
accuso
accusoque
accusor
accussatio
accvbat
accvmbere
accvsatore
accvses
acdeos
ace
aceat
acediniscacc
acefalo
acelum
acen
acenteta
acentetum
acephalon
acephalos
acephalum
acephalus
acer
aceratum
aceraunis
acerba
acerbae
acerbam
acerbamque
acerbans
acerbaque
acerbareque
acerbas
acerbast
acerbat
acerbe
acerbeque
acerbi
acerbior
acerbiora
acerbioraque
acerbiore
acerbiorem
acerbiores
acerbioresque
acerbis
acerbissima
acerbissimae
acerbissimam
acerbissimas
acerbissime
acerbissimeque
acerbissimi
acerbissimis
acerbissimisque
acerbissimo
acerbissimoque
acerbissimorum
acerbissimos
acerbissimum
acerbissimus
acerbissuma
acerbissumas
acerbitas
acerbitate
acerbitatem
acerbitateque
acerbitates
acerbitati
acerbitatibus
acerbitatis
acerbitudo
acerbius
acerbiusque
acerbo
acerborum
acerbos
acerbum
acerbumque
acerbumst
acerbumve
acerbus
acerbusque
acerbvm
acere
acerem
aceri
aceris
acerna
acernae
acernam
acernas
acernis
acerno
acernus
aceroso
acerque
acerra
acerrae
acerram
acerrani
acerranis
acerranorum
acerranorumque
acerranos
acerras
acerrima
acerrimae
acerrimaeque
acerrimam
acerrimas
acerrime
acerrimeque
acerrimi
acerrimis
acerrimo
acerrimohaec
acerrimorum
acerrimos
acerrimum
acerrimumque
acerrimus
acerrimvs
acerris
acerronia
acerroniae
acerronio
acerroniumnam
acerronius
acerruma
acerrumae
acerrumas
acerrumast
acerrume
acerrumi
acerrumis
acerrumo
acerrumos
acerrumum
acerrumus
acersecomes
aceruans
aceruantem
aceruantur
aceruat
aceruatarum
aceruatim
aceruatio
aceruatione
aceruatos
acerui
aceruis
aceruntiae
aceruntini
aceruo
aceruos
aceruum
aceruumue
aceruus
acervabimus
acervalem
acervantur
acervata
acervatarum
acervatim
acervatimque
acervatio
acervatis
acervatur
acerventur
acervet
acervi
acervis
acervisque
acervo
acervom
acervoque
acervorum
acervos
acervum
acervus
acervvs
acescant
acescat
acescens
acescente
acescentia
acescentibus
acescere
acescit
acescunt
acesim
acesimbroto
acesimbrotus
acesinaque
acesinen
acesines
acesini
acesinum
acesinus
acesta
acestae
acestaei
acestam
aceste
acestem
acesten
acestensis
acestensium
acestes
acesti
acestis
acet
aceta
acetabula
acetabuli
acetabulis
acetabulo
acetabulum
acetaria
acetariis
acetat
aceti
acetique
aceto
acetoincludunt
acetopruritum
acetoque
acetove
acetum
acetumque
achabas
achaea
achaeae
achaeas
achaei
achaeiadas
achaeique
achaeis
achaeiserant
achaemenes
achaemeniae
achaemenias
achaemenidas
achaemenide
achaemeniden
achaemenides
achaemenidis
achaemeniis
achaemenio
achaemenis
achaemenium
achaemeniumque
achaemenius
achaeo
achaeon
achaeorum
achaeos
achaeti
achaeum
achaeus
achaia
achaiae
achaiam
achaiamque
achaiapraetermittam
achaica
achaicae
achaicam
achaici
achaicis
achaico
achaicum
achaicus
achaida
achaidas
achaide
achaidos
achaïa
achamantis
achareo
acharistione
acharistum
acharnae
acharne
acharneus
acharras
achata
achatae
achate
achatem
achaten
achates
achati
achaton
acheloe
acheloi
acheloia
acheloiadumque
acheloiaque
acheloias
acheloidas
acheloides
achelois
acheloium
acheloius
acheloo
acheloon
acheloum
achelous
achemene
achemenii
achemenis
achemenivmqve
achenum
acheron
acheronta
acheronte
acherontem
acheronti
acherontis
acheros
acherrae
acherram
acherras
acheruns
acherunsia
acherunta
acherunte
acheruntem
acheruntest
acherunti
acheruntia
acherunticas
acherunticus
acheruntis
acherusia
acherusiam
acherusidos
acherusio
acherusium
acherusius
achetae
achiles
achilla
achillae
achillam
achillan
achillas
achille
achillea
achilleae
achilleas
achillei
achilleidos
achilleis
achillem
achillen
achilleo
achilleon
achilleos
achilles
achilleus
achilli
achillia
achilliden
achillides
achillis
achillium
achiua
achiuae
achiui
achiuis
achiuom
achiuorum
achiuos
achiuum
achiva
achivae
achivam
achivi
achivis
achivo
achivom
achivorum
achivos
achivum
achli
achlin
achnen
acholi
acholium
acholius
achollitanum
achradas
achrades
achradina
achradinae
achradinam
achradis
achynops
aci
acia
aciasque
acida
acidae
acidalia
acidaliae
acidalio
acidam
acidane
acidas
acidi
acidini
acidino
acidinos
acidinum
acidinus
acidior
acidis
acidissumi
acidius
acido
acidoque
acidos
acidula
acidulo
acidum
acidumque
acidus
acie
aciebant
aciebus
aciei
aciem
aciemque
aciemqve
acienam
acieque
acieris
acies
aciesque
acii
acila
acili
acilia
aciliae
aciliam
aciliani
aciliano
acilianos
acilianus
acilii
acilio
acilioduae
acilium
acilius
acin
acina
acinace
acinacem
acinacemcontineretur
acinacen
acinaces
acinacis
acinam
acinaria
acinaticium
acindynus
acini
acinippo
acinique
acinis
acino
acinon
acinorum
acinos
acinosi
acinosque
acinosum
acinum
acinus
acipensem
acipenser
acipensere
acipenserem
acir
acirim
acis
acisalitae
acisculo
acisculum
acitavones
aclides
aclyde
aclydes
aclydis
acme
acmen
acmirum
acmon
acmona
acmonenses
acmonensibus
acmonensis
acmonensium
acmonidesque
acnua
acoenonoetus
acoete
acoeten
acoetes
acoeti
acoetin
acoetis
acolutha
aconas
acondit
acone
aconita
aconitaque
aconiti
aconito
aconiton
aconitum
acontea
aconteus
aconti
acontiae
acontio
acontius
acontizomenos
acopa
acopi
acopis
acopo
acopon
acopos
acopum
acopumque
acor
acore
acorea
acorem
acoremue
acoreus
acori
acoribus
acoridos
acorion
acoris
acorna
acoro
acoron
acorum
acosmos
acquierunt
acquiescam
acquiescamus
acquiescente
acquiescentis
acquiescere
acquiescerem
acquiesceret
acquiescet
acquiescimus
acquiesco
acquiescunt
acquieturum
acquieuerunt
acquieuisset
acquieuit
acquieveram
acquievi
acquirant
acquirat
acquirendas
acquirendi
acquirendo
acquirendum
acquirere
acquirerem
acquiritur
acquisierint
acquisisset
acquisisti
acquisita
acquisivit
acra
acrabatenam
acrae
acraeam
acraei
acraephia
acraephiae
acraephiam
acragantaque
acragantina
acragantinum
acragantinus
acragantis
acragas
acran
acras
acrato
acratoforon
acratophoris
acratophoro
acratophoron
acratum
acrauceles
acre
acredinem
acredula
acrem
acremque
acrenses
acres
acresque
acri
acria
acribus
acribvs
acriculus
acrifolium
acriis
acrillas
acrimonia
acrimoniae
acrimoniam
acrimonias
acrimoniis
acrior
acriora
acriore
acrioreleucographis
acriorem
acrioremque
acriores
acrioresque
acriori
acrioribus
acrioris
acriorque
acrique
acris
acrisii
acrisio
acrisione
acrisioneas
acrisioneis
acrisioneos
acrisioniades
acrisium
acrisius
acrisiusque
acrisivm
acrisivsqve
acritan
acritas
acriter
acriterque
acritudine
acritudinem
acritudo
acrium
acrius
acriusque
acrivs
acroama
acroamata
acroamatibus
acroasi
acroasin
acroasis
acroaticas
acroatici
acroaticos
acrobatae
acrobustia
acroceraunia
acrocerauniis
acroceraunio
acroceraunium
acrochordon
acrochordona
acrocorintho
acrocorinthon
acrocorinthos
acrocorinthum
acrolitham
acrolithon
acron
acrona
acrone
acronem
acronoma
acronum
acropodio
acropolistidem
acrota
acroteleutium
acroteria
acrothoon
acrufolios
acruium
acrum
acsi
acsitiosae
act
acta
actae
actaea
actaeae
actaeam
actaeaque
actaeas
actaei
actaeis
actaeo
actaeon
actaeona
actaeone
actaeonem
actaeonis
actaeorum
actaeos
actaeque
actaeus
actam
actania
actaque
actarios
actarum
actas
actast
acte
actem
acten
actes
acti
actia
actiaca
actiacae
actiacam
actiacas
actiaci
actiacis
actiaco
actiacos
actiacosque
actiacum
actiaque
actias
actibus
actii
actin
actinophoroe
actinos
actio
actiocum
actiodissentionum
actiofur
action
actione
actionem
actionemque
actionemue
actionemve
actiones
actionesque
actioneue
actioneut
actioni
actionibus
actionibusque
actionique
actionis
actionis〛
actionum
actionumque
actioque
actis
actiscuius
actisque
actitando
actitant
actitare
actitasse
actitata
actitaui
actitauit
actitavisset
actitavit
actito
actiua
actiuae
actium
actiunculas
actius
activa
activae
activam
activi
activis
activitatem
activo
activorum
activs
activum
acto
actor
actora
actoraque
actore
actorem
actoremque
actores
actori
actoribus
actoridae
actoridaeque
actoriden
actorides
actoris
actorius
actorque
actorum
actos
actosque
actu
actuari
actuaria
actuariae
actuariam
actuarias
actuarii
actuariis
actuario
actuariola
actuariolis
actuarios
actuaris
actuarium
actuarius
actui
actum
actumero
actumque
actumquid
actumsed
actumst
actuosa
actuosae
actuosam
actuose
actuosior
actuosus
actuque
actura
acturae
acturam
acturi
acturique
acturis
acturo
acturos
acturospercontarentur
acturum
acturumque
acturus
acturusque
acturust
actus
actusque
actusue
actutum
actutumsed
actuum
actv
actvm
actvs
actvtvm
acu
acuam
acuant
acuat
acuatque
acubus
acuca
acuebant
acuebantur
acuebat
acuenda
acuendaeque
acuendam
acuendi
acuendis
acuendo
acuens
acuent
acuentes
acuentibus
acuentibusque
acueram
acuere
acueremus
acuerent
acueret
acueretur
acueris
acuerit
acuerunt
acuet
acuetur
acug
acui
acuis
acuisse
acuisses
acuit
acuito
acuitque
acuitur
acula
aculam
aculeata
aculeatam
aculeatarum
aculeatas
aculeati
aculeatique
aculeatis
aculeato
aculeatorum
aculeatos
aculeatum
aculei
aculeis
aculeo
aculeone
aculeonem
aculeonis
aculeos
aculeum
aculeus
aculon
acum
acumen
acumina
acuminatos
acuminatum
acumine
acuminhis
acumini
acuminibus
acuminibusque
acuminis
acuo
acupenser
acupensere
acupenserem
acupenseri
acus
acusagorus
acusilas
acuta
acutae
acutaeque
acutam
acutarum
acutas
acute
acuteque
acuti
acutiam
acutilianam
acutiliano
acutilio
acutio
acutior
acutiora
acutiore
acutiorem
acutiores
acutiorque
acutique
acutis
acutisque
acutissima
acutissimam
acutissime
acutissimi
acutissimis
acutissimo
acutissimum
acutissimus
acutissumis
acutius
acuto
acutoque
acutorum
acutos
acutosque
acutri
acutulas
acutulis
acutum
acutumque
acutus
acuum
acuunt
acuuntque
acuuntur
acv
acvant
acvens
acventos
acvisse
acvit
acvmen
acvta
acvto
acvvnt
acylla
acyllae
acyllam
acyllitanos
acyrologia
acyrologiam
acytan
ad
adacta
adactae
adactam
adacti
adactionem
adactis
adacto
adactos
adactosque
adactum
adacturum
adactus
adactusque
adactvm
adadu
adae
adaei
adaequabant
adaequabat
adaequamus
adaequanda
adaequandam
adaequant
adaequare
adaequarent
adaequarentur
adaequaret
adaequaretid
adaequarunt
adaequat
adaequata
adaequatis
adaequato
adaequatus
adaequauimus
adaequauit
adaequaverit
adaequavit
adaeque
adaequetur
adaeramus
adaeret
adaestuat
adaeum
adaeus
adaggerantur
adaggeratam
adaggeratis
adaggerato
adagio
adagium
adalligandas
adalligandum
adalligant
adalligantes
adalligantur
adalligare
adalligari
adalligariterram
adalligata
adalligataascyron
adalligatae
adalligataeque
adalligatam
adalligatas
adalligati
adalligatique
adalligatis
adalligatisque
adalligato
adalligatos
adalligatum
adalligatumque
adalligatur
adalligatus
adalligatusque
adalligavere
adalligaverit
adalligavit
adalligent
adalligetur
adalligeturve
adam
adamans
adamant
adamanta
adamantaque
adamantas
adamante
adamanteis
adamanteo
adamanti
adamantida
adamantide
adamantina
adamantinae
adamantinis
adamantinos
adamantis
adamaram
adamarat
adamare
adamarent
adamari
adamaris
adamarit
adamas
adamasios
adamasse
adamassem
adamassent
adamasset
adamasti
adamastis
adamasto
adamat
adamata
adamatae
adamatam
adamati
adamatisque
adamato
adamatum
adamatur
adamatura
adamatus
adamauerat
adamauit
adamaveram
adamaveras
adamaverint
adamaveris
adamaverit
adamaverunt
adamavi
adamavisset
adamavit
adambulabam
adambulabat
adambulabo
adambulantem
adament
adamet
adametur
adana
adanu
adaperiam
adaperientibus
adaperire
adaperiunt
adaperiuntur
adaperta
adapertae
adapertaque
adapertas
adaperti
adapertile
adapertis
adaperto
adapertum
adapertus
adaperuere
adaperui
adaperuit
adaptarentur
adaptatis
adaptato
adaquari
adarca
adaruerit
adas
adathante
adaucta
adauctae
adauctam
adauctauit
adauctis
adaucto
adauctu
adauctum
adaucturum
adauctus
adaugeatur
adaugebitur
adaugebo
adaugenda
adaugendae
adaugendi
adaugendum
adaugent
adaugere
adaugeri
adaugescit
adauget
adaugetur
adaugmen
adaulterio
adauxit
adaxint
adbibe
adbibere
adbibero
adbibi
adbibit
adbites
adbucilli
adcanto
adcantus
adcedam
adcedat
adcedebat
adcedentem
adcedere
adcederent
adcedit
adcelera
adcelerabo
adcelerandam
adcelerant
adcelerantur
adcelerare
adceleraret
adcelerari
adcelerarunt
adcelerasse
adcelerasset
adcelerat
adcelerata
adcelerate
adceleratio
adcelerato
adceleratos
adceleratur
adceleraturumque
adceleraverat
adceleravere
adcelerent
adcendebant
adcendebat
adcenderat
adcenderent
adcenderet
adcendet
adcendi
adcendit
adcenditur
adcensa
adcensae
adcensi
adcensum
adcensus
adcentus
adceptant
adcersi
adcersitur
adcesserat
adcessere
adcesserint
adcesserit
adcessimus
adcessissent
adcessum
adcessurum
adcidat
adcidentem
adciderant
adcidere
adciderent
adcideret
adciderit
adcidet
adcidisse
adcidit
adcingar
adcipiunt
adciti
adcito
adcitum
adcl
adclamabit
adclamant
adclamante
adclamantes
adclamantibus
adclamantium
adclamare
adclamaret
adclamari
adclamata
adclamate
adclamatio
adclamatione
adclamationem
adclamationemque
adclamationes
adclamationibus
adclamationis
adclamationum
adclamatum
adclamatumque
adclamatur
adclamauit
adclamaverant
adclamavere
adclamavit
adclament
adclametis
adclarassis
adclinant
adclinare
adclinata
adclinataque
adclinavit
adclinem
adclines
adclinia
adclinis
adclinisque
adcliuibus
adcliuis
adcliuitatis
adclive
adclives
adclivi
adclivis
adcognomen
adcognoscant
adcognoscere
adcognoscit
adcognoscitur
adcognosco
adcognouit
adcolae
adcolas
adcolebant
adcolit
adcolitis
adcommoda
adcommodabimus
adcommodabitur
adcommodabuntur
adcommodanda
adcommodandae
adcommodandasque
adcommodandum
adcommodanti
adcommodantur
adcommodare
adcommodaremus
adcommodarentur
adcommodaret
adcommodari
adcommodasse
adcommodassemus
adcommodat
adcommodata
adcommodatae
adcommodatam
adcommodatas
adcommodate
adcommodati
adcommodatio
adcommodatior
adcommodatiora
adcommodatiores
adcommodatis
adcommodatissime
adcommodatissimum
adcommodato
adcommodatos
adcommodatum
adcommodatumne
adcommodatur
adcommodatus
adcommodaverunt
adcommodem
adcommodentur
adcommodes
adcommodet
adcommodiora
adcommodum
adcommodus
adconmodatae
adconmodatum
adcre
adcredat
adcredens
adcredere
adcredidisse
adcrescant
adcrescat
adcrescebat
adcrescendi
adcrescendo
adcrescent
adcrescente
adcrescentem
adcrescentes
adcrescentibus
adcrescere
adcresceret
adcrescet
adcrescit
adcrescunt
adcretione
adcreuerint
adcreuerit
adcreuisse
adcreuit
adcreverat
adcrevere
adcreverit
adcrevisse
adcrevit
adcrustante
