a
A
Aaron
ab
Ab
AB
abaci
abaco
abacta
abactae
abacti
abactis
abactos
abactus
abacum
abacus
abalienaret
abalienati
abalienavit
Abantiades
Abas
abavi
abavia
abaviae
abavus
Abba
abbas
Abbas
abbate
Abbate
abbatem
Abbatem
abbates
Abbates
abbati
Abbati
abbatia
abbatiae
abbatiam
abbatias
abbatibus
Abbatibus
abbatis
Abbatis
abbatissa
abbatissae
abbatissam
abbatum
abde
Abdera
abdere
abderet
Abderitae
Abderitis
abdicando
abdicantis
abdicare
abdicarem
abdicarent
abdicaret
abdicari
abdicarunt
abdicas
abdicasset
abdicasti
abdicat
abdicata
abdicati
abdicatio
abdicatione
abdicationem
abdicationis
abdicatis
abdicativa
abdicativum
abdicato
abdicatorum
abdicatos
abdicatum
abdicatur
abdicatus
Abdicatus
abdicauerunt
abdicauit
abdicaverunt
abdicavit
abdico
Abdico
abdicor
abdiderant
abdiderat
abdiderunt
abdidi
abdidisse
abdidit
abdit
abdita
Abdita
abditae
abditam
abditarum
abditas
abditi
abditis
abdito
abditos
abditum
abditur
abditus
abdomen
abdomine
abdomini
abdominis
Abdon
abducam
abducant
abducas
abducat
abduce
abducebat
abducendi
abducentes
abducere
abducerent
abducerentur
abduceret
abducet
abduci
abducis
abducit
abducitur
abducta
abductae
abductam
abductas
abducti
abductis
abducto
abductos
abductum
abducturum
abductus
abducunt
abduxerat
abduxere
abduxerit
abduxerunt
abduxi
abduximus
abduxisse
abduxisset
abduxit
abeam
abeamus
Abeamus
abeant
abeas
abeat
abeatis
abegerunt
abegisse
abegisset
abegit
Abellinum
abeo
Abeo
aberam
aberant
aberat
Aberat
aberis
aberit
abero
aberrant
aberrantes
aberrare
aberrat
aberravit
aberret
aberunt
abes
abesse
Abesse
abessem
abessemus
abessent
abesses
abesset
abest
Abest
abesto
abeundi
abeundo
abeundum
abeunt
abeunte
abeuntem
abeuntes
abeunti
abeuntibus
abeuntis
abeuntium
abfuit
abhinc
Abhinc
abhorreant
abhorreat
abhorrebant
abhorrebat
abhorrebit
abhorrens
abhorrent
abhorrente
abhorrentem
abhorrentes
abhorrenti
abhorrentia
abhorrere
abhorreret
abhorret
abhorruisse
abi
Abi
abibant
abibat
abibis
abibit
abibo
abibunt
abice
abicere
abiceret
abici
abiciamus
abiciat
abiciatur
abicienda
abiciendus
abiciens
abiciet
abicio
abicit
abicite
abiciunt
abiecerant
abiecerat
abiecerit
abiecerunt
abieci
abiecisse
abiecisset
abiecisti
abiecit
abiecta
abiectae
abiectam
abiecte
abiecti
abiectis
abiectius
abiecto
abiectos
abiectum
abiectus
abiegnae
abiegnis
abiens
Abiens
abierant
abierat
abiere
abierint
abieris
abierit
abiero
abierunt
abies
abiete
abietem
abietes
abieti
abietis
abigam
abigat
abigere
abiget
abigi
abigit
abigunt
abii
abiicere
abiisse
abiisset
abiisti
abiit
Abiit
Abimelech
abimus
abin
Abin
abinde
Abinde
abire
Abire
abirem
abirent
abiret
abiretur
abis
abisse
abissent
abisset
abisti
abit
Abit
abite
Abite
abito
abitu
abitum
abitura
abituri
abituros
abiturum
abiturus
abitus
abiurare
abjecta
abjectus
ablata
ablatae
ablatam
ablatas
ablati
ablatis
ablatiuo
ablative
Ablative
ablativo
ablativum
ablativus
ablato
ablatos
ablatum
ablaturum
ablatus
ablegarent
ablegaret
ablegari
ablegato
ablegatum
ablegatus
abluantur
abluatur
ablue
abluebat
abluere
ablueret
ablui
abluit
abluitur
abluta
abluti
ablutis
ablutus
abluunt
abnegantes
abnegare
abnegat
abnegavit
abneget
abnepos
abnepotem
abneptis
Abner
abnuant
abnuat
abnuebant
abnuebat
abnuens
abnuente
abnuentem
abnuentes
abnuenti
abnuentibus
abnuentis
abnuerant
abnuere
abnuerent
abnueret
abnuerim
abnuimus
abnuis
abnuisse
abnuisset
abnuit
abnuo
abnuunt
aboleatur
abolenda
abolendae
abolendam
abolendis
abolent
abolere
aboleret
aboleretur
aboleri
abolet
abolete
aboletur
aboleuit
aboleverat
abolevit
abolita
abolitam
abolitio
abolitione
abolitionem
abolitionis
abolitis
abolito
abolitum
abolitus
abominabile
abominabiles
abominabili
abominabilis
abominanda
abominandam
abominandum
abominantur
abominaris
abominati
abominatio
abominationem
abominationes
abominationibus
abominatus
abominor
Aborigines
Aboriginum
abortivum
abortu
abortum
abortus
Abrabam
abradere
Abraham
Abram
abrasa
abrepta
abreptae
abreptam
abrepti
abrepto
abreptos
abreptum
abreptus
abripere
abripi
abripit
abripitur
abripuisse
abripuit
abrogabatur
abroganda
abrogandam
abrogando
abrogare
abrogarent
abrogaret
abrogaretur
abrogari
abrogat
abrogata
abrogatam
abrogato
abrogatum
abrogatur
abrogavit
abrogetur
abrumpat
abrumpere
abrumperet
abrumpi
abrumpit
abrumpitur
abrumpunt
abrupit
abrupta
abruptae
abruptam
abrupte
abrupti
abruptis
abrupto
abruptum
abruptus
abs
Abs
Absalom
Absalon
abscedant
abscedat
abscede
abscedebat
abscedendi
abscedens
abscedente
abscedentes
abscedere
abscederent
abscederet
abscedet
abscedi
abscedit
abscedite
abscedunt
abscesserat
abscessere
abscesserint
abscesserit
abscesserunt
abscessi
abscessibus
abscessisse
abscessisset
abscessit
abscessu
abscessum
abscessus
abscidat
abscidatur
abscide
abscidere
absciderit
absciderunt
abscidi
abscidit
Abscidit
absciditur
abscindere
abscisa
abscisae
abscisam
abscisi
abscisis
absciso
abscisos
abscissa
abscisso
abscissum
abscissus
abscisum
abscisus
abscondam
abscondant
abscondantur
abscondas
abscondat
absconde
abscondente
absconderant
absconderat
abscondere
absconderet
absconderit
absconderunt
abscondet
abscondi
abscondimus
abscondis
abscondisti
abscondit
abscondita
absconditae
absconditam
abscondite
absconditi
absconditis
abscondito
absconditos
absconditum
absconditur
absconditus
abscondunt
absens
Absens
absente
absentem
absentes
absenti
absentia
absentiae
absentiam
absentibus
absentis
absentium
absidam
absim
absimile
absimiles
absimilis
absint
absinthi
absinthia
absinthii
absinthio
absinthium
absis
absistam
absistat
absiste
absistens
absistere
absisterent
absisteret
absistit
absistite
absistunt
absit
Absit
absoluere
absolui
absoluit
absoluta
absolutae
absolutam
absolute
Absolute
absoluti
absolutio
absolutione
absolutionem
absolutioni
absolutionis
absolutis
absolutius
absoluto
absolutos
absolutum
absolutus
Absolutus
absolvam
absolvant
absolvantur
absolvas
absolvat
absolvatis
absolvatur
absolve
absolvendi
absolvendos
absolvendum
absolvendus
absolventes
absolverat
absolvere
absolverent
absolverentur
absolveret
absolveretur
absolveris
absolverit
absolverunt
absolvet
absolvetur
absolvi
absolvimus
absolvisse
absolvisset
absolvit
absolvitur
absolvo
absolvunt
absolvuntur
absona
absonum
absorbeat
absorbeatur
absorbent
absorbere
absorbet
absorbuit
abstemium
abstemius
abstentus
abstergere
absterrent
absterrere
abstersit
absterso
abstine
abstineam
abstineant
abstineas
abstineat
abstineatur
abstinebant
abstinebat
abstinebatur
abstinemus
abstinendi
abstinendo
abstinendum
abstinens
abstinent
abstinentem
abstinentes
abstinentia
abstinentiae
abstinentiam
abstineo
abstinere
abstinerent
abstineret
abstineretur
abstineri
abstinet
abstinete
abstinetur
abstinuerant
abstinuerat
abstinuere
abstinuerit
abstinuerunt
abstinui
abstinuisse
abstinuissem
abstinuissent
abstinuisset
abstinuit
abstiterit
abstiterunt
abstitit
abstracta
abstractae
abstractam
abstractas
abstracti
abstractione
abstractionem
abstractis
abstracto
abstractos
abstractum
abstracturum
abstractus
abstrahat
abstrahatur
abstrahere
abstraheret
abstraheretur
abstrahi
abstrahit
abstrahitur
abstrahuntur
abstraxit
abstrusa
abstrusi
abstruso
abstrusum
abstrusus
abstulerant
abstulerat
abstulere
abstulerint
abstuleris
abstulerit
abstulerunt
abstuli
abstulimus
abstulisse
abstulissent
abstulisset
abstulisti
abstulistis
abstulit
Abstulit
absum
absumant
absumat
absumebat
absumere
absumeret
absumet
absumi
absumit
absumite
absumitur
absumpserant
absumpserat
absumpsere
absumpserit
absumpserunt
absumpsisset
absumpsit
absumpta
absumptae
absumptam
absumptas
absumpti
absumptis
absumpto
absumptos
absumptum
absumptus
absumunt
absumuntur
absumus
absunt
absurda
absurdam
absurde
absurdissimum
absurditas
absurditate
absurdius
absurdo
absurdum
Absurdum
absurdus
Absyrtus
abundabant
abundabat
abundabit
abundamus
abundans
abundant
abundante
abundantem
abundanter
abundantes
abundanti
abundantia
abundantiae
abundantiam
abundantibus
abundantior
abundantis
abundantissime
abundantius
abundare
abundarent
abundaret
abundas
abundasse
abundasset
abundat
abundauit
abundaverit
abundavit
abunde
abundent
abundet
abundetis
abusi
abusio
abusione
abusionem
abusive
abusu
abusum
abusus
abutantur
abutatur
abutebatur
abutendum
abutens
abutentes
abutere
abuteretur
abuteris
abutetur
abuti
abutimur
abutitur
abutuntur
Abydeni
Abydenorum
abyssi
abyssis
abysso
abyssos
abyssum
abyssus
ac
Ac
AC
acacia
acaciae
Academia
academiae
Academiae
Academiam
academica
Academica
Academici
academicis
Academicis
Academico
Academicorum
Academicos
Academicum
Academicus
Acan
acanthi
acantho
Acanthum
acanthus
Acarnania
Acarnaniae
Acarnaniam
Acasto
Acastus
Acca
Accae
Accam
Accaron
accedam
Accedam
accedamus
accedant
accedas
accedat
Accedat
accede
Accede
accedebant
Accedebant
accedebat
Accedebat
accedemus
accedendi
accedendo
accedendum
accedens
Accedens
accedent
accedente
accedentem
accedentes
Accedentes
accedenti
accedentibus
accedentium
accedere
accederem
accederent
accederes
accederet
accedes
accedet
Accedet
accedi
accedimus
accedis
accedit
Accedit
accedite
Accedite
acceditur
accedo
accedunt
Accedunt
accelera
accelerans
accelerant
accelerantes
accelerare
accelerat
acceleravit
acceleret
accendant
accendat
accendatur
accendebant
accendebantur
accendebat
accendebatur
accendendos
accendens
accenderant
accenderat
accendere
accenderent
accenderentur
accenderet
accenderetur
accenderit
accenderunt
accendi
accendimur
accendis
accendisset
accendit
accenditur
accendunt
accenduntur
accensa
accensae
accensam
accensas
accensi
accensis
accenso
accensos
accensum
accensus
accentibus
accentu
accentum
accentus
acceperam
acceperamus
acceperant
acceperas
acceperat
accepere
acceperim
acceperimus
acceperint
acceperis
acceperit
acceperitis
accepero
acceperunt
accepi
Accepi
accepimus
Accepimus
accepisse
accepissem
accepissent
accepisses
accepisset
accepisti
accepistis
accepit
Accepit
accepta
Accepta
acceptabile
acceptabilis
acceptae
acceptam
acceptare
acceptarum
acceptas
accepti
acceptio
acceptione
acceptionem
acceptior
acceptis
Acceptis
acceptissima
acceptissimum
acceptissimus
acceptius
accepto
Accepto
acceptor
acceptorum
acceptos
acceptum
Acceptum
acceptura
accepturi
accepturos
accepturum
accepturus
acceptus
accersam
accersas
accersat
accerse
accersendas
accersendo
accersendum
accersens
accersentibus
accersere
accerserent
accerserentur
accerseret
accerseretur
accersi
accersiit
accersiri
accersit
accersita
accersitae
accersite
accersiti
accersitis
accersito
accersitum
accersitur
accersitus
accersivit
accersunt
accesserant
accesserat
Accesserat
accessere
Accessere
accesserim
accesserint
accesseris
accesserit
accesserunt
Accesserunt
accessi
Accessi
accessibus
accessimus
accessio
accessione
accessionem
accessiones
accessionibus
accessionis
accessisse
accessissem
accessissent
accessisses
accessisset
accessisti
accessistis
accessit
Accessit
accessu
accessum
accessura
accessuram
accessuros
accessurum
accessurus
accessus
acci
Acci
accidant
accidat
accidebant
accidebat
accidens
accident
accidente
accidenti
accidentia
accidentibus
accidentis
accidentium
acciderant
acciderat
accidere
acciderent
accideret
acciderint
acciderit
acciderunt
accidet
accidisse
accidissent
accidisset
accidit
Accidit
accidunt
Accii
accincta
accincti
accinctis
accinctos
accinctum
accinctus
accingere
Accingere
accingeretur
accingeris
accingi
accingitur
accingunt
accinguntur
Accio
accipe
Accipe
accipere
Accipere
acciperem
acciperemus
acciperent
acciperentur
acciperes
acciperet
acciperetur
accipi
accipiam
accipiamus
accipiant
accipiantur
accipias
accipiat
Accipiat
accipiatis
accipiatur
accipiebant
accipiebantur
accipiebat
accipiebatur
accipiemus
accipienda
accipiendae
accipiendam
accipiendas
accipiendi
accipiendis
accipiendo
accipiendos
accipiendum
accipiens
accipient
accipiente
accipientem
accipientes
accipienti
accipientibus
accipientis
accipientium
accipies
Accipies
accipiet
accipietis
accipietur
accipimus
Accipimus
accipio
Accipio
accipis
accipit
Accipit
accipite
Accipite
accipitis
accipito
accipitrem
accipitres
accipitur
accipiunt
Accipiunt
accipiuntur
accire
accirentur
acciret
acciri
accisae
accisas
accisis
accita
accitae
accitam
accitas
acciti
accitis
accito
accitos
accitu
accitum
accitur
acciturum
accitus
Accium
Accius
acciverat
accivit
acclamante
acclamantibus
acclamassent
acclamatio
acclamatione
acclamationes
acclamationibus
acclamatum
acclinis
acclivis
accola
Accola
accolae
accolarum
accolas
accolis
accolit
accolunt
accommoda
accommodabitur
accommodanda
accommodandum
accommodans
accommodant
accommodantur
accommodare
accommodari
accommodat
accommodata
accommodatae
accommodatam
accommodatas
accommodate
accommodati
accommodatior
accommodatis
accommodatissimum
accommodatius
accommodato
accommodatum
accommodatur
accommodatus
accommodaverit
accommodaverunt
accommodavit
accommodem
accommodes
accommodet
accommodetur
accommodum
Accon
accrescat
accrescere
accrescit
accrevit
accubans
accubantem
accubantes
accubat
accubet
accubitu
accubitum
accubuerunt
accubuisse
accubuit
accumbam
accumbas
accumbe
accumbere
accumbit
accumulant
accumulat
accurata
accuratam
accurate
accuratior
accuratiore
accuratissime
accuratius
accurato
accurrere
accurrerunt
accurrit
Accurrit
accurrite
accurro
accurrunt
accursu
accusa
Accusa
accusabant
accusabat
accusabatur
accusabitur
accusabo
accusamus
accusandi
accusandis
accusando
accusandum
accusandus
accusans
accusant
accusante
accusantem
accusantes
accusanti
accusantibus
accusantis
accusantium
accusantur
accusare
accusarem
accusarent
accusares
accusaret
accusaretur
accusari
accusarunt
accusas
accusasse
accusasset
accusat
accusata
accusati
accusatio
accusatione
accusationem
accusationes
accusationi
accusationibus
accusationis
accusationum
accusatis
accusatiuo
Accusative
accusativo
accusativum
accusativus
accusato
accusator
Accusator
accusatore
accusatorem
accusatores
accusatori
accusatoria
accusatoribus
accusatorie
accusatorio
accusatoris
accusatorum
accusatos
accusatum
accusatur
Accusatur
accusaturum
accusaturus
accusatus
Accusatus
accusauit
accusaverat
accusaverit
accusaverunt
accusavi
accusavit
accusem
accusemus
accusent
accuses
accuset
accusetur
accuso
accusor
acer
Acer
acerba
acerbae
acerbam
acerbas
acerbat
acerbe
acerbi
acerbior
acerbiora
acerbiorem
acerbiores
acerbis
acerbissima
acerbissimam
acerbissimas
acerbissime
acerbissimi
acerbissimis
acerbissimo
acerbissimos
acerbissimum
acerbitas
acerbitate
acerbitatem
acerbitates
acerbitati
acerbitatibus
acerbitatis
acerbius
acerbo
acerbos
acerbum
acerbus
acere
aceris
acernis
acerno
acerra
acerram
Acerranis
Acerras
acerrima
acerrimae
acerrimam
acerrimas
acerrime
acerrimi
acerrimis
acerrimo
acerrimos
acerrimum
acerrimus
Acerris
acerrume
acerui
aceruis
aceruo
aceruos
aceruum
aceruus
acervatim
acervi
acervis
acervo
acervos
acervum
acervus
Acestae
Acesten
Acestes
acetabula
acetabuli
acetabulis
acetabulo
acetabulum
aceti
aceto
acetum
Acetum
Achaea
Achaean
Achaei
Achaeis
Achaemenides
Achaemeniis
Achaemenio
Achaeo
Achaeorum
Achaeos
Achaeus
Achaia
Achaiae
Achaiam
Achaica
Achaici
Achaico
Achaicum
Achaicus
Achate
Achaten
achates
Achates
Acheloe
Acheloia
Achelous
Acheron
Acheronta
Acheronte
Acherontis
Acherunte
Acheruntem
Acherunti
Acheruntis
Acherusia
Achilla
Achillam
Achillas
Achille
Achillea
Achilleae
Achillei
Achillem
Achillen
Achilleos
Achilles
Achilleus
Achilli
Achillis
Achiuos
Achivae
Achivi
Achivis
Achivorum
Achivos
Achivum
Achor
Achradina
Achradinae
Achradinam
acida
Acidini
Acidino
Acidinum
Acidinus
acidis
acidum
acie
aciebus
aciei
aciem
acies
Acies
Acili
Aciliani
Acilianos
Acilii
Acilio
ACILIO
Acilium
Acilius
Acin
acina
acinacem
acini
acinis
acino
acinorum
acinos
acinum
Acis
Acmon
Acmonensium
Acoetes
aconita
aconito
aconitum
Aconti
Acontius
acorem
acori
acoron
acquiescam
acquiescas
acquiescat
acquiescens
acquiescentia
acquiescere
acquiescit
acquiesco
acquiescunt
acquievi
acquievit
acquiras
acquirat
acquiratur
acquirendi
acquirendis
acquirendo
acquirere
acquireret
acquiri
acquirimus
acquirit
acquiritur
acquirunt
acquiruntur
acquisita
acquisitis
acquisito
acquisitum
acquisivit
Acra
Acrae
Acram
acre
acrem
acres
acri
acria
acribus
acrimonia
acrimoniam
acrior
Acrior
acriora
acriore
acriorem
acriores
acriori
acrioribus
acrioris
acris
Acrisius
acriter
Acriter
acrium
acrius
Acrius
acroama
acroamata
Acroceraunia
Acrocorintho
Acron
acta
Acta
ACTA
actae
Actaea
Actaeae
Actaeas
Actaeis
Actaeo
Actaeon
actam
actas
acte
Acte
acti
Actia
actibus
Actibus
actio
Actio
ACTIO
action
actione
actionem
Actionem
actiones
Actiones
actioni
actionibus
actionis
Actionis
actionum
actis
Actis
actitantur
actitata
actiua
Actium
actiuo
activa
activae
activam
active
Active
activi
activum
acto
actor
Actor
actore
actorem
actores
actori
actoribus
actoris
Actoris
actorum
actos
actu
actuale
actualem
actuali
actualis
actualissimum
actuarias
actuarii
actuariis
actuario
actuarius
actui
actum
Actum
actumst
actura
acturi
acturo
acturos
acturum
acturus
actus
Actus
actutum
actuum
Actuum
ACTVS
acu
acuant
acuat
acuebat
acuens
acuere
acueret
acuet
acui
acuisse
acuit
acuitur
aculeata
aculei
aculeis
aculeo
aculeos
aculeum
aculeus
acum
acumen
acumina
acumine
acuminibus
acuminis
acus
acuta
acutae
acutam
acutas
acute
acuti
acutior
acutiora
acutiorem
acutiores
acutis
acutissima
acutissime
acutissimi
acutissimis
acutissimo
acutissimum
acutissimus
acutius
Acutius
acuto
acutos
acutum
acutus
acuunt
acyrologia
ad
Ad
AD
adacta
adacti
adactis
adacto
adactos
adactum
adactus
adaequabitur
adaequare
adaequarent
adaequari
adaequat
adaequata
adaequatae
adaequatam
adaequatas
adaequate
adaequatis
adaequaverit
adaequavit
adaeque
adaequetur
adagium
adalligant
adalligari
adalligata
adalligatam
adalligati
adalligato
adalligatum
adalligatus
adamante
adamantem
adamantina
adamantis
adamas
adamasset
adamata
adamatus
adamavi
adamavit
adaperiuntur
adaperta
adapertas
adapertis
adaperto
adaucta
adauget
adcelerare
adclamantes
adclamatio
adclamatione
adclamationes
adclamationibus
adclamatum
adclamavit
adcommoda
adcommodat
adcommodata
adcommodatum
adcrescat
adcrescendi
adcrescentibus
adcrescere
adcresceret
adcrescit
adcreverit
adcrevit
adcursu
addam
Addam
addamus
addant
addantur
addas
addat
addatur
adde
Adde
addebant
addebat
Addebat
addebatur
addecet
addenda
addendi
addendo
addendum
addens
addent
addente
addentes
addentur
addere
adderent
adderet
adderetur
addes
addet
addi
addicantur
addicatur
addicere
addici
addicit
addicitur
addicta
addictam
addicti
addictio
addictis
addicto
addictos
addictum
addictus
addicuntur
addiderant
addiderat
addidere
addideris
addiderit
addidero
addiderunt
addidi
Addidi
addidimus
addidisse
addidisset
addidisti
addidit
Addidit
addimus
addis
addiscere
addisceret
addit
Addit
addita
Addita
additae
additam
additamento
additamentum
additas
addite
additi
additio
addition
additione
additionem
additis
addito
additos
additum
Additum
additur
Additur
additurum
additus
addixerat
addixere
addixerit
addixi
addixissent
addixisset
addixit
addo
Addo
Adduam
adduc
adducam
adducant
adducantur
adducas
adducat
adducatur
adduce
adducebant
adducebat
adducenda
adducendam
adducendum
adducens
adducentes
adducentur
adducere
adducerem
adducerent
adduceret
adduceretur
adducet
adducetur
adduci
adducimur
adducimus
adducis
adducit
adducite
adducito
adducitur
adduco
adducor
adducta
adductae
adductam
adductas
adducti
adductis
adducto
adductos
adductum
adducturum
adductus
adducunt
adducuntur
addunt
Addunt
adduntur
adduxerant
adduxerat
adduxeris
adduxerit
adduxerunt
adduxi
adduximus
adduxisse
adduxisset
adduxisti
adduxistis
adduxit
adeam
adeamus
adeant
adeas
adeat
adeatur
adegerat
adegerit
adegerunt
adegit
ademerant
ademerat
ademere
ademerint
ademeris
ademerit
ademerunt
ademi
ademisse
ademissent
ademisset
ademisti
ademistis
ademit
adempta
ademptae
ademptam
ademptas
adempte
adempti
ademptio
ademptione
ademptionem
ademptis
adempto
ademptum
adempturum
ademptus
adeo
Adeo
adeon
Adeon
adeost
adeps
adepta
adeptae
adeptam
adepti
adeptione
adeptionem
adeptis
adepto
adeptos
adeptum
adepturi
adepturum
adeptus
adequitare
aderam
aderamus
aderant
Aderant
aderas
aderat
Aderat
aderis
aderit
Aderit
adero
aderunt
ades
Ades
adesi
adesis
adesse
Adesse
adessem
adessemus
adessent
adesses
adesset
adest
Adest
adeste
Adeste
adestis
adesto
adeunda
adeundae
adeundam
adeundi
adeundis
adeundo
adeundum
adeundus
adeunt
adeunte
adeuntem
adeuntes
adeunti
adeuntibus
adeuntis
adeuntur
adfabilis
adfari
adfata
adfatibus
adfatim
adfatu
adfatur
adfatus
adfecerat
adfecere
adfecerit
adfecerunt
adfecisset
adfecit
adfecta
adfectabat
adfectae
adfectam
adfectans
adfectant
adfectantem
adfectantes
adfectanti
adfectantibus
adfectare
adfectari
adfectas
adfectasse
adfectat
adfectata
adfectatae
adfectati
adfectatio
adfectatione
adfectato
adfectatur
adfectavit
adfectet
adfecti
adfectibus
adfectio
adfectione
adfectionem
adfectiones
adfectionibus
adfectionis
adfectis
adfecto
adfectos
adfectu
adfectui
adfectum
adfectus
Adfectus
adfectuum
adfer
Adfer
adferam
adferant
adferantur
adferas
adferat
adferatis
adferatur
adferebant
adferebantur
adferebat
adferebatur
adferenda
adferendam
adferens
adferent
adferentes
adferet
adferimus
adfero
adferre
adferrent
adferrentur
adferret
adferretur
adferri
adfers
adfert
adferte
adfertis
adfertur
adferunt
adferuntur
adficere
adficerent
adficerentur
adficeret
adficeretur
adfici
adficiant
adficiantur
adficiat
adficiatur
adficiebat
adficiendum
adficiendus
adficiet
adficietur
adficior
adficit
adficitur
adficiunt
adficiuntur
adfigere
adfigi
adfigunt
adfin
adfinem
adfines
adfingere
adfini
adfinibus
adfinis
adfinitas
adfinitate
adfinitatem
adfinitates
adfinitatibus
adfinitatis
adfinium
adfirmabant
adfirmabat
adfirmandi
adfirmando
adfirmans
adfirmant
adfirmante
adfirmantes
adfirmantibus
adfirmantis
adfirmare
adfirmarent
adfirmaret
adfirmas
adfirmasse
adfirmasset
adfirmat
adfirmata
adfirmatione
adfirmatur
adfirmauit
adfirmaverit
adfirmavit
adfirmem
adfirment
adfirmes
adfirmet
adfirmo
adfixa
adfixae
adfixas
adfixi
adfixis
adfixit
adfixo
adfixum
adfixus
adflabat
adflarat
adflari
adflat
adflata
adflatu
adflatum
adflatus
adflavit
adflicta
adflictae
adflictam
adflictari
adflictas
adflicti
adflictio
adflictione
adflictionem
adflictionis
adflictis
adflicto
adflictos
adflictum
adflictus
adfligere
adfligeret
adfligi
adfligit
adfligunt
adflixerat
adflixerit
adflixerunt
adflixisse
adflixit
adfluebant
adfluens
adfluentia
adfluentibus
adfluit
adfluxisse
adfore
adforet
adfuerant
adfuerat
adfuere
adfuerint
adfuerit
adfuerunt
Adfuerunt
adfui
adfuisse
adfuissem
adfuissent
adfuisset
adfuit
Adfuit
adfulserat
adfulsisse
adfulsit
adfusa
adfuso
adfutura
adfuturam
adfuturi
adfuturos
adfuturum
adfuturus
adglomerant
adgnata
adgnati
adgnatione
adgnationis
adgnatis
adgnato
adgnatorum
adgnatos
adgnatum
adgnatus
adgnoscat
adgnoscere
adgnosci
adgnoscimus
adgnoscit
adgnosco
adgnoscunt
adgnoverit
adgnovi
adgnovisse
adgnovit
adgrauat
adgredere
adgrederentur
adgrederetur
adgredi
adgrediamur
adgrediantur
adgrediar
adgrediare
adgrediatur
adgredienda
adgrediendi
adgredienti
adgredimur
adgredior
adgreditur
adgrediuntur
adgregantibus
adgregantur
adgregare
adgregari
adgregati
adgregentur
adgregetur
adgressa
adgressae
adgressi
adgressis
adgressum
adgressuri
adgressurum
adgressurus
adgressus
adhaereant
adhaereat
adhaerebant
adhaerebat
adhaerebit
adhaerendo
adhaerens
adhaerent
adhaerente
adhaerentem
adhaerentes
adhaerentis
adhaerere
adhaererent
adhaerescere
adhaeresceret
adhaerescit
adhaeret
adhaeserant
adhaeserat
adhaeserit
adhaeserunt
adhaesisse
adhaesit
adhibe
adhibeam
adhibeamus
adhibeant
adhibeantur
adhibeas
adhibeat
adhibeatur
adhibebant
adhibebantur
adhibebat
adhibebatur
adhibebimus
adhibebis
adhibebit
adhibebitur
adhibebo
adhibemus
adhibenda
Adhibenda
adhibendae
adhibendam
adhibendas
adhibendi
adhibendo
adhibendos
adhibendum
adhibendus
adhibens
adhibent
adhibentes
adhibentur
adhibere
adhiberent
adhiberet
adhiberetur
adhiberi
adhibes
adhibet
adhibete
adhibetur
adhibita
adhibitae
adhibitam
adhibiti
adhibitis
adhibito
adhibitum
adhibitus
adhibuerat
adhibuerint
adhibueris
adhibuerit
adhibuerunt
adhibui
adhibuimus
adhibuisse
adhibuisset
adhibuisti
adhibuit
adhortando
adhortandos
adhortans
adhortante
adhortantem
adhortantes
adhortanti
adhortantium
adhortantur
adhortarentur
adhortari
adhortatio
adhortatione
adhortationem
adhortationes
adhortationibus
adhortator
adhortatur
adhortatus
adhortor
adhuc
Adhuc
adi
Adiabenos
adiacens
adiacent
adiacentem
adiacentibus
adiacentium
adiacere
adiacet
Adiacet
adibant
adibat
adibatur
adibis
adibit
adibo
Adibo
adice
Adice
adicere
adicerent
adiceret
adiceretur
adici
adiciam
Adiciam
adiciamus
adiciant
adiciantur
adicias
adiciat
adiciatur
adiciebant
adiciebantur
adiciebat
adiciebatur
adicienda
adiciendae
adiciendo
adiciendum
adiciens
adicientes
adicientur
adicies
Adicies
adiciet
adicimus
adicio
adicis
Adicis
adicit
Adicit
adicito
adicitur
Adicitur
adiciunt
Adiciunt
adiciuntur
adiecerat
adiecere
adieceris
adiecerit
adiecero
adiecerunt
adieci
adiecimus
adiecisse
adiecissent
adiecisset
adiecisti
adiecit
Adiecit
adiecta
adiectae
Adiectae
adiectam
adiecti
adiectio
adiectione
adiectionem
adiectiones
adiectionibus
adiectionis
adiectis
adiectiva
adiecto
adiectum
adiecturam
adiecturum
adiectus
adiens
adierant
adierat
adiere
adierint
adieris
adierit
adierunt
adigat
adigebat
adigebatur
adigente
adigere
adigeret
adigi
adigit
adigunt
adiguntur
adii
adiicere
adiici
adiiciendum
adiiciens
adiicit
adiicitur
adiiciunt
adiisse
adiit
adimam
adimant
adimat
adimatur
adimebat
adimenda
adimendae
adimendi
adimendum
adimente
adimere
adimerent
adimeret
adimeretur
adimet
adimi
adimis
adimit
adimitur
adimplere
adimpleret
adimpleretur
adimpleri
adimpleta
adimpletum
adimpletur
adimplevit
adimunt
adimuntur
adimus
adinuicem
adinvenit
adinventa
adinventiones
adinventionibus
adinvicem
adipe
adipem
adipes
adipi
adipibus
adipis
adipiscamur
adipiscantur
adipiscatur
adipiscenda
adipiscendae
adipiscendam
adipiscendi
adipiscendo
adipiscendorum
adipiscendum
adipiscerentur
adipisceretur
adipisci
adipiscitur
adipiscuntur
adire
adirem
adirent
adires
adiret
adiretur
adiri
adisse
adissent
adisses
adisset
adisti
adistis
adit
adita
aditae
aditam
adite
aditi
aditibus
aditio
aditione
aditionem
aditis
adito
aditu
aditum
Aditum
aditur
adituri
aditurum
aditurus
aditus
Aditus
adiudicare
adiudicaret
adiudicari
adiudicata
adiudicatio
adiudicatum
adiudicatur
adiudicatus
adiudicaverunt
adiudicavit
adiudicetur
adiumenta
adiumenti
adiumentis
adiumento
adiumentum
adiuncta
adiunctae
adiunctam
adiunctas
adiuncti
adiunctio
adiunctione
adiunctis
adiuncto
adiunctos
adiunctum
adiuncturus
adiunctus
adiungam
adiungant
adiungas
adiungat
adiungatur
adiunge
adiungebat
adiungenda
adiungens
adiungere
adiungerem
adiungerent
adiungerentur
adiungeret
adiungeretur
adiungi
adiungimus
adiungis
adiungit
Adiungit
adiungitur
adiungo
adiungunt
adiunguntur
adiunxerant
adiunxerat
adiunxeris
adiunxerit
adiunxerunt
adiunxi
adiunximus
adiunxisse
adiunxisset
adiunxit
adiurans
adiurat
adiuravit
adiuro
Adiuro
adiuta
adiutae
adiutam
adiutare
adiuti
adiutis
adiutor
Adiutor
adiutore
adiutorem
Adiutorem
adiutores
adiutoria
adiutoribus
adiutorio
adiutoris
adiutorium
adiutorum
adiutos
adiutrice
adiutricem
adiutricis
adiutrix
adiutum
adiuturos
adiuturum
adiutus
adiuuabat
adiuuant
adiuuante
adiuuantibus
adiuuare
adiuuarent
adiuuaret
adiuuari
adiuuat
adiuuent
adiuuerit
adiuuerunt
adiuuet
adiuuit
adiuva
adiuvabant
adiuvabat
adiuvabit
adiuvabo
adiuvabunt
adiuvanda
adiuvandae
adiuvandi
adiuvando
adiuvandum
adiuvandus
adiuvans
adiuvant
adiuvante
adiuvantes
adiuvantibus
adiuvantur
adiuvare
adiuvarem
adiuvarent
adiuvaret
adiuvaretur
adiuvari
adiuvas
adiuvat
Adiuvat
adiuvate
adiuvatur
adiuvent
adiuventur
adiuvere
adiuveris
adiuverit
adiuverunt
adiuves
adiuvet
adiuvetur
adiuvi
adiuvisset
adiuvit
adivit
adjacens
adjacente
adjacentibus
adjacentium
adjecit
adjecta
adjectae
adjectis
adjective
Adjective
adjecto
adjectum
adjicere
adjiciatur
adjiciendum
adjicitur
adjiciunt
adjiciuntur
adjunctis
adjunctus
adjungere
adjutor
adjutus
adjuvante
adjuvare
adjuvat
adlabi
adlabimur
adlabitur
adlapsa
adlapsus
adlata
adlatae
adlatam
adlatas
adlati
adlatis
adlato
adlatum
adlatura
adlaturum
adlaturus
adlatus
adlegas
adlegationes
adlegationibus
adlegit
adlevare
adlevarentur
adlevat
adlicere
adligari
adligat
adligata
adligavit
adlocutione
adlocutus
adloquar
adloquebatur
adloquendi
adloquendo
adloquendos
adloquens
adloquere
adloquerentur
adloqui
adloquia
adloquiis
adloquio
adloquitur
adloquor
adludens
adludit
adluit
adluitur
adlusit
adluuntur
Admeti
admetiatur
Admeto
Admetus
adminicula
adminiculis
adminiculo
adminiculum
administer
administrabant
administrabat
administranda
administrandae
administrandam
administrandi
administrandis
administrando
administrandum
administrans
administrant
administrante
administrantem
administrantes
administrantibus
administrantium
administrantur
administrare
administrarent
administrarentur
administraret
administraretur
administrari
administras
administrasse
administrasset
administrat
administrata
administratae
administratam
administratio
administratione
administrationem
administrationes
administrationi
administrationibus
administrationis
administrationum
administratis
administrator
administratores
administratum
administratur
administraturum
administrauit
administraverat
administraverint
administraverit
administraverunt
administravit
administrent
administrentur
administret
administretur
administros
admirabantur
admirabar
admirabatur
admirabile
admirabilem
admirabiles
admirabili
admirabilia
admirabilior
admirabilis
admirabiliter
admirabilius
admiramur
admiranda
admirandae
admirandam
admirandis
admirando
admirandum
admirandus
admirans
admirante
admirantem
admirantes
admirantibus
admirantis
admirantium
admirantur
admirarentur
admirarer
admiraretur
admirari
admirata
admirati
admiratio
admiratione
admirationem
admirationes
admirationi
admirationis
admirato
admirator
admiratores
admiratum
admiratur
admiratus
Admiratus
admiremur
admirentur
admirer
admirere
admireris
admiretur
admiror
admisceatur
admiscent
admiscentur
admiscere
admisceri
admiscetur
admiserant
admiserat
admiserint
admiseris
admiserit
admiserunt
admisi
admisimus
admisisse
admisissent
admisisset
admisit
admissa
admissae
admissam
admissarii
admissarius
admissas
admissi
admissionum
admissis
admisso
admissos
admissum
admissura
admissurae
admissuram
admissurum
admissus
admittam
admittant
admittantur
admittas
admittat
admittatur
admitte
admittebantur
admittebat
admittebatur
admittemus
admittenda
admittendae
admittendam
admittendas
admittendi
admittendo
admittendos
admittendum
admittendus
admittens
admittentes
admittentibus
admittentur
admittere
admitterent
admitterentur
admitteret
admitteretur
admittet
admittetur
admitti
admittimur
admittimus
admittis
admittit
admittitur
admitto
admittunt
admittuntur
admixta
admixtione
admixtis
admixto
admixtos
admixtum
admixtus
admodum
Admodum
admone
admoneam
admoneamus
admoneant
admoneas
admoneat
admoneatur
admonebant
admonebat
admonebatur
admonebit
admonebo
admonemur
admonemus
admonendi
Admonendi
admonendo
admonendos
admonendum
admonendus
admonens
admonent
admonente
admonentibus
admonentur
admoneo
admoneor
admonere
admonerent
admoneret
admoneretur
admoneri
admones
admonet
Admonet
admonetur
admonita
admoniti
admonitio
admonitione
admonitionem
admonitiones
admonitioni
admonitionibus
admonitionis
admonitis
admonito
admonitos
admonitu
admonitum
admonitus
admonuerit
admonuerunt
admonui
admonuisse
admonuisset
admonuisti
admonuit
admota
admotae
admotam
admotas
admoti
admotis
admoto
admotos
admotum
admoturus
admotus
admoueat
admouere
admoueret
admoueri
admouet
admouit
admoveantur
admoveas
admoveat
admoveatur
admovebantur
admovebat
admovebatur
admovenda
admovendae
admovens
admovent
admoventes
admoventur
admoverat
admovere
admoverent
admoverentur
admoveret
admoveri
admoverit
admoverunt
admovet
admovetur
admovi
admovisse
admovisset
admovit
adn
adnare
adnavimus
adnectens
adnectere
adnecti
adnectit
adnectitur
adnectunt
adnepos
adneptis
adnexa
adnexum
adnexus
adnisi
adnisurum
adnisus
adnitantur
adnitar
adnitendum
adnitente
adnitentibus
adniterentur
adniti
adnixi
adnixus
adnotandum
adnotantur
adnotare
adnotari
adnotasse
adnotat
adnotata
adnotatio
adnotatione
adnotationem
adnotationes
adnotationibus
adnotationis
adnotatum
adnotatur
adnotatus
adnotavi
adnotavit
adnuat
adnue
adnuente
adnuerat
adnuere
adnuerit
adnuimus
adnuis
adnuisse
adnuisset
adnuit
Adnuit
adnumerare
adnumerari
adnumerat
adnumeratur
adnuntiabit
adnuntiabo
adnuntians
adnuntiant
adnuntiare
adnuntiat
adnuntiata
adnuntiate
adnuntiatum
adnuntiatur
adnuntiavi
adnuntiavit
adnuntiet
adobrui
adolebat
adolebit
adolentur
adolere
adolescat
adolescens
Adolescens
adolescente
adolescentem
adolescentes
adolescenti
adolescentia
adolescentiae
adolescentiam
adolescentibus
adolescentis
adolescentium
adolescentulam
adolescentuli
adolescentulis
adolescentulo
adolescentulum
adolescentulus
adolescere
adolesceret
adolescit
adolescunt
adoleuit
adoleverint
adoleverit
adolevisset
adolevit
Adoni
adoperta
adoperto
adopertus
adoptabat
adoptamus
adoptando
adoptandum
adoptans
adoptanti
adoptare
adoptaret
adoptari
adoptat
adoptati
adoptatio
adoptationem
adoptato
adoptatum
adoptatur
adoptaturus
adoptatus
adoptauit
adoptaverat
adoptaverit
adoptavit
adoptet
adoptio
adoption
adoptione
adoptionem
adoptiones
adoptionibus
adoptionis
adoptiuus
adoptiva
adoptivi
adoptivis
adoptivo
adoptivos
adoptivum
adoptivus
adora
adorabant
adorabat
adorabis
adorabitis
adorabunt
adoramus
adorandam
adorandi
adorandum
adorans
adorant
adorantes
adorantur
adorare
adorarent
adoraret
adorari
adoras
adorat
adorata
adorate
adoratis
adorato
adoratores
adoratur
adoratus
adorauit
adoraverunt
adoravi
adoravit
adorea
adoreas
adorei
adorem
adoremus
adorent
adoret
adoreum
adoriamur
adoriantur
adoriatur
adoriebantur
adorirentur
adoriretur
adoriri
adoritur
adoriuntur
adorna
adornabat
adornant
adornari
adornat
adornata
adornatum
adornatur
adornatus
adornavit
adoro
adorsi
adorsus
adorta
adortae
adorti
adortos
adortum
adortus
adparari
adparatu
adparatum
adparatus
adpareat
adparere
adpareret
adparet
adparuit
adpellant
adpendens
adpendit
adpetant
adpetat
adpetebant
adpetebat
adpetenda
adpetendo
adpetendum
adpetens
adpetentem
adpetentes
adpetere
adpeteret
adpeti
adpetisse
adpetisset
adpetit
adpetitio
adpetitione
adpetitu
adpetitum
adpetitur
adpetitus
adpetivit
adpetunt
adpetuntur
adplicant
adplicari
adplicat
adplicata
adplicetur
adplicita
adplicuerunt
adplicuit
adponatur
adpone
adponere
adponi
adponit
adponitur
adponuntur
adportare
adportari
adportat
adportet
adporto
adposita
adpositae
adpositam
adpositas
adpositi
adpositis
adposito
adpositum
adpositus
adposuerunt
adposui
adposuit
adprehendam
adprehendat
adprehendendum
adprehendens
adprehendent
adprehendere
adprehenderit
adprehenderunt
adprehendet
adprehendi
adprehendit
adprehensa
adprehensi
adprehensis
adprehenso
adprehensum
adprehensus
adprendere
adprime
adprobant
adprobante
adprobantibus
adprobare
adprobari
adprobat
adprobata
adprobatio
adprobatione
adprobationem
adprobatum
adprobatur
adprobavisset
adprobavit
adprobent
adprobet
adprobetur
adprobo
adpropera
adpropinquabant
adpropinquabat
adpropinquabit
adpropinquans
adpropinquante
adpropinquantem
adpropinquantes
adpropinquantis
adpropinquare
adpropinquaret
adpropinquassent
adpropinquat
adpropinquaverunt
adpropinquavit
adpulit
adpulsa
adpulsae
adpulsis
adpulsu
adpulsum
adpulsus
adquiescant
adquiescas
adquiescat
adquiescebat
adquiescens
adquiescere
adquiesceret
adquiescit
adquiesco
adquiescunt
adquievit
adquin
adquirant
adquirat
adquiratur
adquirenda
adquirendae
adquirendi
adquirendo
adquirere
adquireret
adquireretur
adquiret
adquiretur
adquiri
adquirimus
adquirit
adquiritur
adquirunt
adquiruntur
adquisierint
adquisierit
adquisiit
adquisisse
adquisita
adquisitae
adquisitam
adquisitas
adquisito
adquisitum
adquisitus
adquisivit
Adrasti
Adrasto
Adrastum
Adrastus
adrepta
adrepto
adrexit
Adriani
Adriano
Adrianum
Adrianus
adridens
adridere
adripere
adripuit
adrisit
adrogandum
adrogans
adrogantem
adroganter
adrogantes
adroganti
adrogantia
adrogantiae
adrogantiam
adrogantis
adrogantius
adrogare
adrogari
adrogatio
adrogationem
adrogatus
adrogavit
adrogo
adscendere
adscendit
adscensu
adscensum
adscensus
adsciscere
adscisci
adsciscunt
adscita
adsciti
adscitis
adscito
adscitos
adscitum
adscitur
adscitus
adsciverat
adsciverunt
adscivit
adscribat
adscribatur
adscribendam
adscribendum
adscribere
adscriberent
adscriberet
adscriberetur
adscribi
adscribimus
adscribis
adscribit
adscribitur
adscribunt
adscribuntur
adscripserit
adscripserunt
adscripsi
adscripsimus
adscripsit
adscripta
adscriptae
adscriptam
adscripti
adscripticia
adscripticiae
adscripticios
adscriptio
adscriptione
adscriptis
adscripto
adscriptos
adscriptum
adscriptus
adsectator
adseculae
adsecuta
adsecuti
adsecutum
adsecuturum
adsecutus
adsedimus
adsedisse
adsedit
adsensere
adsensi
adsensio
adsensione
adsensionem
adsensiones
adsensit
adsensu
adsensum
adsensus
adsentandi
adsentando
adsentari
adsentatio
adsentatione
adsentationibus
adsentationis
adsentator
adsentatores
adsentiamur
adsentiar
adsentiatur
adsentiebantur
adsentiebar
adsentiebatur
adsentiendo
adsentiendum
adsentiens
adsentiente
adsentienti
adsentio
adsentior
adsentire
adsentirentur
adsentiri
adsentiuntur
adsequamur
adsequantur
adsequar
adsequatur
adsequebatur
adsequere
adsequerentur
adsequeretur
adsequetur
adsequi
adsequimur
adsequitur
adsequor
adsequuntur
adserant
adserat
adsere
adserebat
adserenda
adserendi
adserens
adserentes
adserentibus
adserere
adsereret
adseris
adserit
adseritur
adsertio
adsertione
adsertionibus
adsertor
adsertorem
adsertores
adseruit
adserunt
adservare
adservari
adservati
adservatum
adservatur
Adsessori
adsessoribus
adseverabat
adseverans
adseverant
adseverantes
adseverare
adseveras
adseverat
adseveratione
adseveratis
adseveratur
adseveres
adsidebant
adsidebat
adsidendo
adsidens
adsident
adsidente
adsidentes
adsidentibus
adsidere
adsideret
adsidet
adsidua
adsiduae
adsiduam
adsiduas
adsidue
adsidui
adsiduis
adsiduitas
adsiduitate
adsiduitatem
adsiduitatis
adsiduo
adsiduos
adsiduum
adsiduus
adsiet
adsignandum
adsignant
adsignantur
adsignare
adsignarent
adsignaret
adsignaretur
adsignari
adsignat
adsignata
adsignati
adsignatio
adsignatis
adsignato
adsignatum
adsignatur
adsignatus
adsignaverit
adsignavit
adsignent
adsignentur
adsignet
adsignetur
adsignificat
adsiluit
adsimulabo
adsimulare
adsimulat
adsimulata
adsint
adsis
Adsis
adsistant
adsistat
adsiste
adsistebant
adsistens
adsistente
adsistentibus
adsistere
adsisterent
adsisteret
adsistit
adsistite
adsistunt
adsit
adsitis
adsolent
adsolet
adspectu
adspectum
adspectus
adspergine
adspersa
adspersit
adspexit
adspice
Adspice
adspicere
adspici
adspiciam
adspicias
adspicies
adspicio
adspicis
adspicit
Adspicit
adspirans
adspirante
adspirare
adspirat
adspiratione
adspiraverit
adspiret
adstabant
adstabat
adstans
adstant
adstante
adstantem
adstantes
adstantibus
adstantium
adstare
adstas
adstat
adstipulator
adstiterant
adstitisse
adstitit
Adstitit
adsto
adstricta
adstrictae
adstricti
adstrictior
adstrictis
adstricto
adstrictum
adstrictus
adstringant
adstringat
adstringendi
adstringere
adstringeret
adstringi
adstringit
adstringitur
adstringunt
adstringuntur
adstrinxerunt
adstrinxit
adstruere
adstruit
adsuefacti
adsuefactus
adsuefecit
adsuerant
adsuerat
adsuescant
adsuescat
adsuesce
adsuescere
adsuescerent
adsuesceret
adsuescit
adsuescunt
adsuessent
adsueta
adsuetae
adsuetam
adsuetas
adsueti
adsuetis
adsueto
adsuetos
adsuetudine
adsuetum
adsuetus
adsueuerat
adsueui
adsueverant
adsueverat
adsuevi
adsuevit
adsultans
adsultu
adsum
Adsum
adsumam
adsumant
adsumas
adsumat
adsume
adsumendo
adsumendum
adsumendus
adsumens
adsumentes
adsumere
adsumerent
adsumeret
adsumet
adsumi
adsumimus
adsumit
adsumitur
adsumo
adsumpserat
adsumpserit
adsumpsisse
adsumpsit
adsumpta
adsumpti
adsumptio
adsumptione
adsumptionem
adsumptis
adsumpto
adsumptos
adsumptum
adsumptus
adsumsit
adsumta
adsumunt
adsumuntur
adsumus
adsunt
Adsunt
adsurgat
adsurgens
adsurgentem
adsurgentes
adsurgentis
adsurgere
adsurgeret
adsurgit
adsurgunt
adsurrexit
adtemptare
adtendamus
adtendant
adtendat
adtende
adtendens
adtendere
adtendit
adtendite
adtendunt
adtente
adtentius
adtigit
adtinere
adtineri
adtinet
adtingat
adtingere
adtingit
adtingunt
adtollens
adtollere
adtollitur
adtonita
adtoniti
adtonitus
adtonsus
adtrahere
adtrahi
adtrahit
adtrahitur
adtraxit
adtrectare
adtribui
adtribuit
adtributa
adtributae
adtributas
adtributi
adtributum
adtrita
adtriti
adtritis
adtritu
adtritus
adtrivit
adtulerant
adtulerat
adtulerit
adtulerunt
adtulisse
adtulisset
adtulit
aduecta
aduecti
aduecto
aduectos
aduectum
aduectus
aduehitur
aduena
aduenae
aduenam
aduenas
aduenerant
aduenerat
aduenere
aduenerit
adueniat
adueniens
adueniente
aduenientem
aduenientes
aduenienti
aduenientibus
adueniret
aduenisse
aduenit
aduentare
aduentu
aduentum
aduentus
aduersa
aduersae
aduersam
aduersante
aduersantur
aduersari
aduersarii
aduersariis
aduersario
aduersariorum
aduersarios
aduersarium
aduersarius
aduersarum
aduersas
aduersatur
aduersi
aduersis
aduersitate
aduerso
aduersos
aduersum
aduersus
aduerte
aduertere
aduertit
aduertite
aduertunt
aduexerat
aduexit
adulandi
adulando
adulantem
adulantes
adulantium
adulantur
adulari
adulatio
adulatione
adulationem
adulationes
adulationi
adulationibus
adulationis
adulationum
adulator
adulatores
adulatoribus
adulatorum
adulatur
adulatus
adulescens
Adulescens
adulescente
adulescentem
adulescentes
adulescenti
adulescentia
adulescentiae
adulescentiam
adulescentibus
adulescentis
adulescentium
adulescentulam
adulescentuli
adulescentulis
adulescentulo
adulescentulorum
adulescentulos
adulescentulum
adulescentulus
adulta
adultae
adultam
adultas
adulter
Adulter
adultera
adulterae
adulteram
adulterare
adulterari
adulteras
adulterat
adulterata
adulteratum
adulteratur
adulteri
adulteria
adulterii
adulteriis
adulterina
adulterinae
adulterinis
adulterino
adulterinum
adulterinus
adulterio
adulteriorum
adulteris
adulterium
Adulterium
adultero
adulterorum
adulteros
adulterum
Adulterum
adulti
adultis
adulto
adultorum
adultos
adultum
adultus
adumbrare
adumbrata
adumbratum
adunare
adunata
adunati
adunatione
adunatis
adunato
adunca
aduncae
adunci
aduncis
aduncitate
adunco
aduncos
aduncum
aduncus
aduocabit
aduocari
aduocat
aduocata
aduocationem
aduocatis
aduocato
aduocatos
aduocatum
aduocatus
aduocauit
aduolant
aduolat
adurat
adurenda
adurendum
adurens
adurentia
adurentibus
adurere
aduri
adurit
aduritur
adurunt
aduruntur
adusta
adusti
adustione
adustis
adusto
adustum
adustus
advecta
advectae
advectam
advectas
advecti
advectis
advecto
advectos
advectum
advectus
advehere
advehi
advehit
advehitur
advena
advenae
advenam
advenarum
advenas
advenerant
advenerat
advenere
advenerint
adveneris
advenerit
advenero
advenerunt
adveni
adveniat
adveniens
Adveniens
adveniente
Adveniente
advenientem
advenientes
advenienti
advenientibus
advenientis
advenientium
adveniet
advenimus
advenio
advenire
adveniret
advenis
advenisse
advenissent
advenisset
advenisti
advenit
Advenit
adveniunt
adventabant
adventabat
adventans
adventante
adventantem
adventantes
adventanti
adventantibus
adventantis
adventantium
adventare
adventarent
adventaret
adventat
adventibus
adventicia
adventiciae
adventiciis
adventicio
adventicium
adventu
Adventu
adventui
adventum
Adventum
adventus
Adventus
adverbia
adverbiis
adverbio
adverbium
adversa
Adversa
adversabantur
adversabatur
adversae
adversam
adversando
adversante
adversantem
adversantes
adversantia
adversantibus
adversantium
adversantur
adversarentur
adversaretur
adversari
adversaria
adversariae
adversariam
adversarii
Adversarii
adversariis
adversario
adversariorum
adversarios
adversarium
adversarius
adversarum
adversas
adversata
adversatum
adversatur
adversatus
adverse
adversentur
adversetur
adversi
adversis
adversitas
adversitate
adversitates
adversitatibus
adversitatis
adverso
adversorum
adversos
adversum
Adversum
adversus
Adversus
advertant
advertas
advertat
adverte
advertendum
advertens
advertere
adverterent
adverteret
adverterunt
adverti
advertimus
advertissent
advertisset
advertit
advertite
advertitis
advertitur
adverto
advertunt
advesperasceret
advesperascit
advexerat
advexerunt
advexisse
advexit
advise
adviveret
ADVLESCENS
advoca
advocabit
advocans
advocare
advocari
advocat
advocata
advocati
Advocati
advocatio
advocatione
advocationem
advocationes
advocationibus
advocationis
advocatis
advocato
advocatorum
advocatos
advocatum
advocatur
advocatus
advocaverat
advocavi
advocavit
advocet
advola
advolans
advolant
advolantes
advolare
advolasse
advolat
advolavit
advoluta
advolutus
advolvitur
advorsa
advorsari
advorsis
advorso
advorsum
advorsus
advortas
advorte
advortite
adyta
adyti
adytis
adyto
Aeaci
Aeacida
Aeacidae
Aeacidarum
Aeacide
Aeaciden
Aeacides
Aeacon
Aeacum
Aeacus
Aeaea
Aeaeae
Aeburam
Aebuti
Aebutia
Aebutiam
Aebutii
Aebutio
Aebutium
Aebutius
aecum
aecus
aede
aedem
Aedem
aedes
Aedes
aedi
aedibus
Aedibus
aedicula
aediculae
aediculam
aediculas
aedificabant
aedificabat
aedificabis
aedificabit
aedificabitur
aedificabo
aedificabunt
aedificamus
aedificanda
aedificandae
aedificandam
aedificandas
aedificandi
aedificando
aedificandum
aedificans
aedificant
aedificantem
aedificantes
aedificanti
aedificantur
aedificare
Aedificare
aedificarent
aedificaret
aedificaretur
aedificari
aedificas
aedificasse
aedificasset
aedificasti
aedificat
aedificata
aedificatae
aedificatam
aedificati
aedificatio
aedificatione
aedificationem
aedificationes
aedificationibus
aedificationis
aedificatis
aedificato
aedificator
aedificatum
aedificatur
aedificaturus
aedificatus
aedificauit
aedificaverat
aedificaveris
aedificaverit
aedificaverunt
aedificavi
aedificavit
aedificem
aedificemus
aedificent
aedificentur
aedifices
aedificet
aedificetur
aedificia
Aedificia
aedificii
aedificiis
aedificio
aedificiorum
aedificium
aedile
aedilem
aediles
Aediles
aedili
AEDILI
aedilibus
aedilicii
aediliciis
aedilicio
aedilicium
aedilicius
aedilis
Aedilis
aedilitas
aedilitate
aedilitatem
aedilitatis
aedilium
aedis
Aedis
aeditui
aedituis
aedituum
aedituus
aedium
Aedium
Aedui
Aeduis
Aeduorum
Aeduos
Aeduus
Aeeta
Aeetae
Aeetam
Aeeten
Aeetes
Aeetia
Aegaea
Aegaeas
Aegaei
Aegaeis
Aegaeo
Aegaeum
Aegaeus
Aegates
Aegea
Aegeas
Aegei
Aegeo
aeger
Aeger
aegerrime
Aegeum
Aegeus
aegida
aegide
Aegides
Aegimurum
Aegina
Aeginae
Aeginam
Aeginium
Aegio
aegis
Aegisthe
Aegisthum
Aegisthus
Aegium
Aegle
Aegon
aegra
aegrae
aegram
aegras
aegre
Aegre
aegrescit
aegrest
aegri
aegris
aegritudine
aegritudinem
aegritudines
aegritudini
aegritudinis
aegritudinum
aegritudo
aegrius
aegro
aegrorum
aegros
aegrota
aegrotabat
aegrotandum
aegrotans
aegrotant
aegrotante
aegrotantem
aegrotantes
aegrotanti
aegrotantibus
aegrotantis
aegrotare
aegrotaret
aegrotat
aegrotatio
aegrotationem
aegrotationes
aegrotavit
aegrotet
aegroti
aegrotis
aegroto
aegrotorum
aegrotos
aegrotum
aegrotus
aegrum
Aegypta
Aegypte
Aegypti
Aegyptia
Aegyptiacis
Aegyptiae
Aegyptiam
Aegyptias
Aegyptii
Aegyptiis
Aegyptio
Aegyptiorum
Aegyptios
Aegyptium
Aegyptius
Aegypto
Aegyptos
Aegyptum
Aegyptus
Aeli
Aelia
Aeliam
Aeliano
Aelianus
Aelii
Aelio
Aelium
Aelius
Aemili
Aemilia
Aemiliae
Aemiliam
Aemiliane
Aemiliani
Aemiliano
Aemilianum
Aemilianus
Aemilii
Aemilio
Aemiliorum
Aemilium
Aemilius
aemula
Aemula
aemulabantur
aemulae
aemulam
aemulandi
aemulandum
aemulantur
aemularetur
aemulari
aemulas
aemulati
aemulatio
aemulatione
aemulationem
aemulationes
aemulationi
aemulationis
aemulator
aemulatores
aemulatur
aemulatus
aemulentur
aemuletur
aemuli
aemulis
aemulo
aemulorum
aemulos
aemulum
aemulus
Aen
aena
aenae
Aenaria
Aenariam
aenea
Aenea
Aeneadae
Aeneadas
Aeneadis
aeneae
Aeneae
aeneam
Aeneam
Aenean
aeneas
Aeneas
aenei
Aeneia
Aeneida
Aeneide
Aeneidis
aeneis
aeneo
aeneum
aeneus
aeni
Aeni
Aenianum
aenigma
aenigmata
aenigmate
aenigmatum
Aeniorum
aenis
aeno
Aeno
aenos
aenum
Aenum
Aenus
Aeole
Aeoli
Aeolia
Aeoliae
Aeoliam
Aeolidae
Aeolide
Aeolidem
Aeoliden
Aeolides
Aeolidis
Aeolii
Aeoliis
Aeolio
Aeolios
Aeolis
Aeolo
Aeolum
Aeolus
Aeonas
Aeonum
aequa
Aequa
aequabant
aequabat
aequabile
aequabilem
aequabiles
aequabili
aequabilis
aequabilitas
aequabilitate
aequabilitatem
aequabiliter
aequabilius
aequabit
aequae
aequale
aequalem
aequales
aequali
aequalia
aequalibus
aequalis
Aequalis
aequalitas
aequalitate
aequalitatem
aequalitatis
aequaliter
aequalium
aequalius
aequam
aequanda
aequandae
aequandarum
aequando
aequandum
aequanimitas
aequanimitate
aequanimitatis
aequanimiter
aequant
aequante
aequantem
aequantes
aequantibus
aequantur
aequare
aequarent
aequaret
aequaretur
aequari
aequarunt
aequas
aequasse
aequassent
aequasset
aequat
aequata
aequatae
aequatam
aequati
aequatio
aequationem
aequationes
aequationi
aequationibus
aequationis
aequationum
aequatis
aequato
aequatum
aequatur
aequatus
aequauit
aequaverat
aequaverit
aequavit
aeque
Aeque
aequem
aequent
aequentur
aequet
aequetur
aequi
Aequi
Aequicum
aequilibrio
aequilibrium
Aequimaelium
aequinoctia
aequinoctialem
aequinoctiales
aequinoctiali
aequinoctialibus
aequinoctialis
aequinoctialium
aequinoctii
aequinoctio
aequinoctium
aequior
aequiore
aequiorem
aequiores
aequioribus
aequiperare
aequis
Aequis
aequissima
aequissimo
aequissimum
aequissimus
aequitas
aequitate
aequitatem
aequitati
aequitatis
aequius
Aequius
aequivoca
aequivoce
aequivocum
aequivocus
Aequivocus
aequo
Aequo
aequom
Aequom
aequomst
aequor
Aequor
aequora
Aequora
aequore
Aequore
aequorea
aequoreae
aequoream
aequoreas
aequorei
aequoreis
aequoreo
aequoreos
aequoreum
aequoreus
aequoribus
aequoris
aequorum
Aequorum
aequos
Aequos
aequum
Aequum
aequus
Aequus
aer
Aer
aera
Aera
aerari
aeraria
aerariae
aerarii
aerariis
aerario
aerarios
aerarium
Aerarium
aerarius
aerata
aeratae
aeratam
aeratas
aerati
aeratis
aerato
aeratos
aere
Aere
AERE
aerea
aereae
aeream
aereas
aerei
aereis
aerem
aereo
aereos
aereum
aereus
aeri
aeria
aeriae
aeriam
aerias
aeribus
aerii
aeriis
aerio
aerios
aeris
Aeris
aerium
aerugine
aeruginem
aeruginis
aerugo
aerum
aerumna
aerumnae
aerumnam
aerumnarum
aerumnas
aerumnis
aerumnosa
aerumnosam
aes
Aes
Aeschine
Aeschinen
Aeschines
Aeschini
Aeschinis
Aeschinum
Aeschrio
Aeschylum
Aeschylus
Aesculapi
Aesculapii
Aesculapio
Aesculapium
Aesculapius
aesculus
Aesernia
Aesernina
Aesernini
Aesis
Aeson
Aesone
Aesonide
Aesoniden
Aesonides
Aesonis
Aesonium
Aesopi
Aesopo
Aesopum
Aesopus
aestas
Aestas
aestate
Aestate
aestatem
aestates
aestati
