a
A
aa
aaron
Aaron
aat
ab
Ab
AB
abacchae
abaci
abacis
abaco
abacorum
abacos
abacosque
abacta
abactae
abactam
abactarum
abactas
abacti
abactis
abacto
abactorem
abactores
abactos
abactum
abactumue
abactumve
abactus
abacum
abacus
abaesamide
abaestumo
abaetat
abale
abali
abalienabantur
abalienabas
abalienabuntur
abalienanda
abalienantque
abalienare
abalienarent
abalienaret
abalienari
abalienarier
abalienarit
abalienarunt
abalienasse
abalienasti
abalienat
abalienata
abalienatam
abalienati
abalienatio
abalienatis
abalienato
abalienatum
abalienatur
abalienauerant
abalienauerit
abalienauero
abalienauit
abalienaverant
abalienaverit
abalienavero
abalienavit
abalienemur
abalienent
abalienentur
abalienes
abalienetur
aballana
abalterutrum
abalum
abamita
abamitas
abans
abant
abanta
abantaque
abante
abantede
abanteis
Abanteis
abantem
abantes
abanti
abantia
Abantia
abantiadas
abantiades
Abantiades
abantias
abantis
abarim
abarimon
abarimque
abarin
abarinque
abaris
abaritana
Abaritana
abas
Abas
abascanto
abassecat
Abato
abaton
abatos
Abatos
abaui
abauia
abauiae
abauiaeue
abauie
abauo
abauorum
abauos
abauum
abauunculos
abauunculus
abauus
abauusque
abavi
abavia
abaviae
abavo
abavorum
abavos
abavum
abavunculos
abavunculus
abavus
abba
Abba
abbas
Abbas
abbassium
abbate
Abbate
abbatem
Abbatem
abbates
Abbates
abbati
Abbati
abbatia
abbatiae
abbatiam
abbatias
abbatibus
Abbatibus
abbatis
Abbatis
abbatissa
abbatissae
abbatissam
abbatum
abbibere
abbitere
abcd
abcessus
abcondit
abdagaesen
abdagaeses
abdagaesis
abdalonymi
abdalonymo
abdalonymum
abdalonymus
abdam
abdara
abdas
abde
abdemus
abdenda
abdentur
abdera
Abdera
abderae
abderam
abdere
abderent
abderentur
abderet
abderita
Abderita
abderitae
Abderitae
abderitanae
abderitarum
abderitas
abderites
abderitis
Abderitis
abdero
abdet
abdi
abdicabat
abdicabis
abdicabit
abdicabo
abdicabor
abdicandae
abdicandi
abdicando
abdicandum
abdicandus
abdicans
abdicant
abdicantem
abdicantes
abdicanti
abdicantis
abdicantque
abdicantur
abdicare
abdicarem
abdicarent
abdicarer
abdicareris
abdicares
abdicaret
abdicaretur
abdicari
abdicarit
abdicarunt
abdicas
abdicasse
abdicassent
abdicasset
abdicasti
abdicat
abdicata
abdicatam
abdicati
abdicatio
abdicatione
abdicationem
abdicationes
abdicationi
abdicationibus
abdicationis
abdicationum
abdicatis
abdicatiua
abdicatiuum
abdicativa
abdicativum
abdicato
abdicatorum
abdicatos
abdicatum
abdicatur
abdicatura
abdicaturum
abdicaturus
abdicatus
Abdicatus
abdicaueras
abdicauerat
abdicauere
abdicauerim
abdicaueris
abdicauerit
abdicauerunt
abdicaui
abdicauit
abdicauitque
abdicaveras
abdicaverat
abdicavere
abdicaverim
abdicaveris
abdicaverit
abdicaverunt
abdicavi
abdicavit
abdicavitque
abdicem
abdicent
abdicer
abdices
abdicet
abdicetur
abdico
Abdico
abdicor
abdiderant
abdiderat
abdiderim
abdiderint
abdideris
abdiderit
abdiderunt
abdidi
abdidisse
abdidisset
abdidit
abdimus
abdis
abdit
abdita
Abdita
abditae
abditam
abditaque
abditarum
abditas
abditasque
abdite
abditi
abditique
abditis
abdito
abditos
abditum
abditur
abditus
abditusque
abdixisse
abdixissent
abdo
abdomen
abdomina
abdomine
abdomini
abdominis
Abdon
abduc
abducam
abducamus
abducant
abducantur
abducar
abducas
abducat
abducatis
abducatur
abduce
abducebam
abducebat
abducenda
abducendi
abducendo
abducendum
abducendumque
abducendus
abducentes
abducentque
abducentur
abducere
abducerem
abducerent
abducerentur
abduceres
abduceret
abduceretur
abduces
abducet
abducetque
abducetur
abduci
abducimur
abducimus
abducis
abducit
abducite
abducitis
abducito
abducitque
abducitur
abduco
abducta
abductae
abductam
abductaque
abductas
abductast
abducti
abductique
abductis
abductisque
abducto
abductos
abductosque
abductum
abducturam
abducturum
abducturus
abducturusque
abductus
abducunt
abducuntur
abdum
abdunt
abduntur
abdus
abduxerat
abduxere
abduxerim
abduxerint
abduxeris
abduxerit
abduxero
abduxerunt
abduxi
abduximus
abduxisse
abduxisses
abduxisset
abduxisti
abduxit
abduxitque
abduxti
abdvcere
abdvctis
abe
abeam
abeamus
Abeamus
abeant
abeantue
abeantve
abeas
abeasque
abeat
abeatae
abeatis
Abeatis
abeatque
abeatur
abegere
abegerit
abegerunt
abegi
abegimusque
abegisse
abegisset
abegisti
abegit
abel
abella
Abella
abellae
abellam
abellana
abellanae
abellanam
abellanarum
abellanas
abellani
abellanis
abellanos
abellinae
abellinas
abellinates
abellino
abellinum
Abellinum
abelo
abelux
abeo
Abeo
abequitauerint
abequitaverint
aberam
aberamque
aberant
aberat
Aberat
aberatconsequi
aberatducta
aberint
aberis
aberit
aberitis
aberitque
abero
aberrabimus
aberrabis
aberramus
aberrant
aberrante
aberrantem
aberrantes
aberranti
aberrantia
aberrantibus
aberrantis
aberrare
aberrarent
aberraro
aberrarunt
aberrasse
aberrasset
aberrat
aberrationem
aberrauerit
aberrauerunt
aberraui
aberrauisset
aberrauit
aberraverit
aberraverunt
aberravi
aberravisset
aberravit
aberrem
aberrent
aberret
aberro
aberunt
abes
abesse
Abesse
abessem
abessemque
abessemus
abessent
abesses
abesset
abest
Abest
abestapellis
abestcastra
abestclasse
abestis
abestnuntio
abesto
abestposuit
abestque
abesus
abeundi
abeundo
abeundum
abeunt
abeunte
abeuntem
abeuntemque
abeuntes
abeunti
abeuntia
abeuntibus
abeuntique
abeuntis
abeuntium
abeuntoppetunt
abeuntque
abfabricaretur
abfer
abfero
abfuat
abfugio
abfugit
abfuimus
abfuisse
abfuisset
abfuit
abfuturam
abgarum
abhibendus
abhinc
Abhinc
abhor
abhorreant
abhorreantquoniam
abhorreas
abhorreat
abhorrebant
abhorrebat
abhorrebit
abhorrebunt
abhorrens
abhorrent
abhorrente
abhorrentem
abhorrentes
abhorrenti
abhorrentia
abhorrentibus
abhorrentis
abhorrentium
abhorreo
abhorrere
abhorrerem
abhorrerent
abhorreret
abhorres
abhorret
abhorridum
abhorruerit
abhorruisse
abhorruit
abi
Abi
abibam
abibant
abibas
abibat
abibis
abibit
abibitur
abibo
abibunt
abice
abicere
abiceremus
abicerent
abicerentur
abiceret
abiceretur
abici
abiciam
abiciamus
abiciant
abiciantur
abiciat
abiciatur
abiciebant
abiciebantur
abiciebas
abiciebatur
abicien
abicienda
abiciendae
abiciendas
abiciendi
abiciendis
abiciendo
abiciendorum
abiciendos
abiciendum
abiciendus
abiciens
abicientem
abicientis
abicies
abiciet
abicietur
abicio
abicique
abicit
abicite
abicito
abicitur
abiciturque
abiciunda
abiciundast
abiciundis
abiciundus
abiciunt
abiciuntur
abieceram
abiecerant
abiecerat
abiecere
abiecerim
abiecerint
abieceris
abiecerit
abiecero
abiecerunt
abieceruntque
abieci
abiecimus
abiecisse
abiecissem
abiecissent
abiecisset
abiecisti
abiecistis
abiecit
abiecitque
abiecta
abiectae
abiectaeque
abiectam
abiectaque
abiectas
abiecte
abiecti
abiectio
abiectior
abiectiore
abiectiorem
abiectiores
abiectis
abiectisque
abiectissimi
abiectissimum
abiectissimus
abiectius
abiecto
abiectoque
abiectos
abiectosque
abiectum
abiectumque
abiecturum
abiectus
abiegna
abiegnae
abiegnas
abiegnast
abiegnea
abiegnei
abiegni
abiegnis
abiegno
abiegnum
abiendi
abiens
Abiens
abieram
abierant
abierat
abiere
abierim
abierint
abieris
abierit
abiero
abierunt
abies
abietali
abiete
abietem
abietemalii
abietes
abieti
abietibus
abietis
abiga
abigam
abigant
abigas
abigat
abigatque
abige
abigeatus
abigebat
abigei
abigeis
abigende
abigendi
abigendis
abigendo
abigendos
abigens
abigente
abigentem
abigentes
abigenti
abigeo
abigeorum
abigere
abigerent
abigeret
abigeris
abiget
abigeum
abigeus
abigi
abigis
abigit
abigitque
abigo
abigoque
abigor
abigunt
abiguntque
abiguntur
abii
abiicere
abiimus
abiisse
abiisses
abiisset
abiisti
abiit
Abiit
abila
abilae
abilam
abimelech
Abimelech
abimus
abin
Abin
abinde
Abinde
abinnam
abiorum
abire
Abire
abirem
abirent
abires
abiret
abiretis
abiretur
abiri
abis
Abis
abisarae
abisaren
abisares
abisari
abisaris
abisse
abissem
abissent
abisset
abissetis
abistamene
abisti
abistis
abit
Abit
abitas
abitat
abite
Abite
abitesosia
abitio
abitis
abito
abitu
abitum
abitumque
abituque
abitur
abitura
abiturae
abituram
abituras
abituri
abituris
abituros
abiturum
abiturun
abiturus
abitus
abitusque
abiudicabit
abiudicabo
abiudicaretur
abiudicari
abiudicata
abiudicati
abiudicatis
abiudicatur
abiudicauisse
abiudicavisse
abiudicetur
abiudico
abiugatcertum
abiunctae
abiuncto
abiunctos
abiunctus
abiungas
abiungens
abiungere
abiunget
abiunxerat
abiurans
abiurant
abiurare
abiurasse
abiurassit
abiurataeque
abiuratas
abiurauerat
abiuraverat
abiurgata
abivrataeqve
abjeceram
abjecerant
abjecerat
abjecere
abjecerim
abjecerint
abjeceris
abjecerit
abjecero
abjecerunt
abjeci
abjecimus
abjecisse
abjecissem
abjecissent
abjecisset
abjecisti
abjecistis
abjecit
abjecta
abjectae
abjectam
abjectas
abjecte
abjecti
abjectio
abjectior
abjectiore
abjectiorem
abjectiores
abjectis
abjectissimi
abjectissimum
abjectissimus
abjectius
abjecto
abjectos
abjectum
abjecturum
abjectus
abjicere
abjudicabit
abjudicabo
abjudicaretur
abjudicari
abjudicata
abjudicati
abjudicatis
abjudicatur
abjudicavisse
abjudicetur
abjudico
abjunctae
abjuncto
abjunctos
abjunctus
abjungas
abjungens
abjungere
abjunget
abjunxerat
abjurans
abjurant
abjurare
abjurasse
abjurassit
abjuratas
abjuraverat
abjurgata
abl
ablacuari
ablaqueabimus
ablaqueabunt
ablaqueabuntur
ablaqueanda
ablaqueandae
ablaqueandam
ablaqueandis
ablaqueandum
ablaqueant
ablaqueantur
ablaqueare
ablaqueari
ablaqueata
ablaqueatae
ablaqueatam
ablaqueatas
ablaqueatio
ablaqueatione
ablaqueationem
ablaqueationibus
ablaqueationis
ablaqueatis
ablaqueato
ablaqueatur
ablaqueaueris
ablata
ablatae
ablatam
ablataque
ablatarum
ablatas
ablate
ablati
ablatis
ablatiua
ablatiuae
ablatiuas
ablatiue
Ablatiue
ablatiui
ablatiuis
ablatiuo
ablatiuos
ablatiuum
ablatiuumque
ablatiuus
ablativa
ablativae
ablativas
ablative
Ablative
ablativi
ablativis
ablativo
ablativos
ablativum
ablativumque
ablativus
ablato
ablatos
ablatosque
ablatum
ablatumque
ablatura
ablaturos
ablaturum
ablaturus
ablatus
ablatusque
ablauium
ablavium
ablega
ablegabuntur
ablegandae
ablegandos
ablegandu
ablegandum
ablegant
ablegantque
ablegarat
ablegare
ablegarent
ablegarentur
ablegaret
ablegaretur
ablegari
ablegasse
ablegat
ablegatam
ablegati
ablegatio
ablegatione
ablegatis
ablegato
ablegatos
ablegatum
ablegatus
ablegaui
ablegauit
ablegavi
ablegavit
ableget
ablegetur
ablepsiam
abligurias
abligurire
abligurribam
abligurrierat
abligurritione
abligurriuit
abligurrivit
ablocaret
ablocata
abluam
abluant
abluantur
abluas
abluatur
abludit
ablue
abluebant
abluebantur
abluebat
abluendarum
abluendi
abluendis
abluendo
abluendum
abluens
abluentem
abluentes
abluentis
abluentium
abluerat
abluere
ablueret
abluero
abluet
ablui
abluisset
abluit
abluitur
abluituret
abluiturque
abluo
abluta
ablutas
abluti
ablutionem
ablutis
abluto
ablutum
ablutus
abluuione
abluuionem
abluuium
abluunt
abluuntur
abluvium
abmatertera
abmaterteras
abnatat
abnegantes
abnegare
abnegarent
abnegat
abnegatam
abnegauit
abnegavit
abneget
abnego
abnepos
abnepote
abnepotem
abnepotibusque
abnepotis
abneptem
abneptis
abneptisue
abner
Abner
abnobae
abnoctandi
abnoctantem
abnoctare
abnodare
abnormis
abnouae
abnu
abnuam
abnuant
abnuat
abnue
abnuebam
abnuebant
abnuebat
abnuebunt
abnuendamque
abnuendamue
abnuendi
abnuendo
abnuendum
abnuens
abnuente
abnuentem
abnuentes
abnuentesque
abnuenti
abnuentibus
abnuentique
abnuentis
abnueo
abnueram
abnuerant
abnuerat
abnuere
abnuerent
abnueres
abnueret
abnuerim
abnuerimprofectus
abnuerint
abnuerit
abnuerunt
abnues
abnuesque
abnuet
abnuimus
abnuis
abnuisse
abnuissent
abnuisset
abnuistis
abnuit
abnuitis
abnuitur
abnuituros
abnumero
abnuo
abnuont
abnutas
abnutiua
abnutiuum
abnutiva
abnutivum
abnuto
abnuunt
abnveram
abnvit
abobrica
aboedeni
aboetiam
abol
abolani
aboleatur
abolebantur
abolebis
abolebit
abolebitur
abolenda
abolendae
abolendam
abolendamque
abolendas
abolendi
abolendis
abolendo
abolendum
abolendumque
abolent
abolere
abolerent
aboleret
aboleretur
aboleri
aboleriue
abolescere
abolescet
abolescit
abolesset
abolet
abolete
aboletque
aboletur
aboleuerat
aboleuerit
aboleuisset
aboleuit
aboleverat
aboleverit
abolevisset
abolevit
aboli
abolita
abolitae
abolitam
abolitas
abolitio
abolitione
abolitionem
abolitiones
abolitionis
abolitis
abolito
abolitoque
abolitos
abolitum
abolitumque
aboliturus
abolitus
abolla
abollae
abollam
abominabile
abominabiles
abominabili
abominabilis
abominabitur
abominamini
abominamur
abominanda
abominandae
abominandam
abominandi
abominando
abominandoque
abominandum
abominandus
abominantes
abominantibus
abominantur
abominaremur
abominari
abominaris
abominata
abominatae
abominati
abominatio
abominationem
abominationes
abominationibus
abominationis
abominatos
abominatum
abominatur
abominatus
abominentur
abominetur
abominor
aboriantur
aboriatur
aboriendi
aboriense
aborigineo
aborigines
Aborigines
aboriginesque
aboriginibus
aboriginis
aboriginum
Aboriginum
aboriginumque
aboriri
aborisci
aboriuntur
abortae
abortet
abortibus
abortibvs
abortio
abortione
abortioni
abortionis
abortiua
abortiuas
abortiuis
abortiuo
abortiuum
abortiuus
abortiva
abortivas
abortivis
abortivo
abortivum
abortivus
abortu
abortum
abortus
abortusque
abortuue
abortuum
abortuve
abpatruos
abpatruus
abrabam
Abrabam
abracadabra
abradens
abradere
abradi
abradit
abradito
abraditur
abraduntur
abrahae
abraham
Abraham
abram
Abram
abranditur
abrasa
abrasas
abrasit
abrasitque
abrasum
abraxas
abrepta
abreptae
abreptam
abreptamque
abreptaque
abreptas
abrepti
abreptique
abreptis
abrepto
abreptos
abreptum
abreptus
abreptvm
abretteni
abrincatuos
abripere
abriperent
abriperet
abriperetur
abripi
abripiam
abripiant
abripiat
abripiebantur
abripiebat
abripiendo
abripiens
abripiere
abripiet
abripimur
abripis
abripit
abripite
abripitur
abripiunt
abripiuntur
abripuerat
abripuerunt
abripui
abripuisse
abripuisset
abripuit
abrodere
abrodit
abrogabat
abrogabatur
abrogamus
abroganda
abrogandam
abrogandas
abrogandi
abrogandis
abrogando
abrogant
abrogantem
abrogare
abrogarem
abrogarent
abrogarentur
abrogarenturue
abrogaret
abrogaretis
abrogaretur
abrogari
abrogaritis
abrogasset
abrogastis
abrogat
abrogata
abrogatae
abrogatam
abrogatas
abrogati
abrogatione
abrogationi
abrogationis
abrogatis
abrogato
abrogatum
abrogatur
abrogatus
abrogauerat
abrogauere
abrogauerim
abrogauerit
abrogauit
abrogaverat
abrogavere
abrogaverim
abrogaverit
abrogavit
abrogemus
abrogent
abrogentur
abroges
abroget
abrogetis
abrogetur
abrogoque
abronium
abrosa
abroso
abrotoni
abrotoniten
abrotonum
abrumpam
abrumpant
abrumpantur
abrumpas
abrumpat
abrumpe
abrumpendae
abrumpendas
abrumpendos
abrumpens
abrumpentes
abrumpentium
abrumpere
abrumperent
abrumperet
abrumperetur
abrumpes
abrumpet
abrumpetque
abrumpi
abrumpimus
abrumpit
abrumpitur
abrumpo
abrumpunt
abrumpuntur
abruperant
abruperat
abrupere
abruperit
abrupimus
abrupisse
abrupissent
abrupit
abrupolim
abrupolis
abrupta
abruptae
abruptam
abruptaque
abruptas
abrupte
abrupti
abruptio
abruptionem
abruptiora
abruptioue
abruptiove
abruptis
abruptisque
abruptissimis
abruptiusque
abrupto
abruptos
abruptum
abruptumque
abruptus
abrvmpere
abrvmpit
abrvptis
abrvpto
abs
Abs
absalo
absalom
Absalom
Absalon
absarro
absarrum
abscedam
abscedant
abscedat
abscedatat
abscede
abscedebat
abscedebatur
abscedendi
abscedendumque
abscedens
abscedent
abscedente
abscedentem
abscedentes
abscedentia
abscedentibus
abscedentis
abscedentium
abscedere
abscederent
abscederet
abscedet
abscedi
abscedimus
abscedit
abscedite
abscedo
abscedunt
absceduntnihil
abscessem
abscesserat
abscessere
abscesserint
abscesseris
abscesserit
abscessero
abscesserunt
abscessi
abscessibus
abscessio
abscessisse
abscessissent
abscessisset
abscessit
abscessu
abscessum
abscessuri
abscessuros
abscessurum
abscessurus
abscessus
abscidam
abscidamus
abscidat
abscidatur
abscide
abscidenda
abscidendae
abscidendaeque
abscidendam
abscidendo
abscidendum
abscidens
absciderat
abscideratque
abscidere
absciderem
absciderent
absciderentur
abscideret
abscideretur
abscideris
absciderit
absciderunt
abscidi
abscidimus
abscidis
abscidissent
abscidisset
abscidit
Abscidit
abscidite
abscidito
absciditur
abscidunt
absciduntur
abscindas
abscindens
abscindere
abscinderentur
abscindet
abscindi
abscindimus
abscindit
abscindunt
abscinduntur
absciram
abscisa
abscisae
abscisam
abscisaque
abscisas
abscise
abscisi
abscisionem
abscisior
abscisis
absciso
abscisos
abscissa
abscissaque
abscisso
abscissos
abscissum
abscissus
abscisum
abscisumque
abscisurum
abscisus
abscon
abscondam
abscondant
abscondantur
abscondas
abscondat
absconde
abscondebam
abscondenda
abscondendi
abscondendis
abscondendo
abscondens
abscondent
abscondente
absconderant
absconderat
abscondere
absconderem
absconderes
absconderet
absconderetnam
absconderetur
absconderint
absconderis
absconderit
absconderunt
abscondet
abscondetalterum
abscondethoc
abscondi
abscondidi
abscondidisti
abscondidit
abscondimus
abscondimvs
abscondis
abscondisse
abscondisti
abscondit
abscondita
absconditae
absconditam
absconditamque
absconditas
abscondite
absconditi
absconditis
abscondito
absconditos
absconditque
absconditum
absconditur
absconditus
abscondo
abscondoomnes
abscondunt
absconduntur
absconse
absconsi
absconsum
absconsurum
absconsus
absdedit
absedendo
absegmen
absens
Absens
absensque
absentato
absente
absentem
absentemque
absentes
absentesque
absenthii
absenthiten
absenthium
absenti
absentia
absentiae
absentiam
absentibus
absentibusque
absentio
absentique
absentis
absentisque
absentium
absentiumque
absentiuus
absentivus
absidam
absidibus
absiet
absignante
absilae
absiliebat
absiliunt
absim
absimile
absimilem
absimiles
absimili
absimilis
absint
absinthi
absinthia
absinthii
absinthio
absinthite
absinthiten
absinthites
absinthium
absinthivm
absintio
absis
absistam
absistamus
absistat
absistatur
absiste
absistemus
absistendum
absistens
absistentibus
absistere
absisterent
absisteret
absisteretur
absistet
absistimus
absistis
absistit
absistite
absistunt
absit
Absit
absithaec
absitis
absitque
absitue
absitve
abso
absolu
absoluam
absoluant
absoluantur
absoluar
absoluaris
absoluas
absoluat
absoluatis
absoluatur
absolue
absoluemus
absoluen
absoluenda
absoluendi
absoluendiue
absoluendo
absoluendos
absoluendum
absoluendumue
absoluendus
absoluens
absoluent
absoluentes
absoluentibus
absoluentur
absoluerat
absoluere
absoluerem
absoluerent
absoluerentur
absoluerer
absoluereris
absolueres
absolueret
absolueretoris
absolueretur
absoluerint
absolueris
absoluerit
absoluero
absoluerunt
absolueruntque
absolues
absoluet
absoluetur
absolui
absoluimus
absoluis
absoluisse
absoluissemus
absoluissent
absoluisset
absoluisti
absoluistis
absoluit
absoluite
absoluitis
absoluito
absoluitote
absoluitque
absoluitur
absoluiturquo
absoluo
absoluor
absoluta
absolutae
absolutaeque
absolutam
absolutamque
absolutaque
absolutas
absolute
Absolute
absoluti
absolutihi
absolutio
absolutione
absolutionem
absolutiones
absolutioni
absolutionibus
absolutionis
absolutior
absolutiora
absolutis
absolutisque
absolutissima
absolutissime
absolutissimi
absolutissimum
absolutissimus
absolutiuo
absolutius
absolutiuum
absolutivo
absoluto
absolutoque
absolutoria
absolutoriam
absolutorias
absolutorium
absolutos
absolutum
absolutumque
absoluturi
absoluturum
absolutus
Absolutus
absolutusque
absoluunt
absoluuntur
absolvam
absolvant
absolvantur
absolvar
absolvaris
absolvas
absolvat
absolvatis
absolvatur
absolve
absolvemus
absolven
absolvenda
absolvendi
absolvendo
absolvendos
absolvendum
absolvendus
absolvens
absolvent
absolventes
absolventibus
absolventur
absolverat
absolvere
absolverem
absolverent
absolverentur
absolverer
absolvereris
absolveres
absolveret
absolveretoris
absolveretur
absolverint
absolveris
absolverit
absolvero
absolverunt
absolves
absolvet
absolvetur
absolvi
absolvimus
absolvis
absolvisse
absolvissemus
absolvissent
absolvisset
absolvisti
absolvistis
absolvit
absolvite
absolvitis
absolvito
absolvitote
absolvitque
absolvitur
absolviturquo
absolvo
absolvor
absolvunt
absolvuntur
absona
absonam
absonare
absone
absoni
absonis
absono
absonos
absonum
absonumque
absorbeant
absorbeat
absorbeatur
absorbebat
absorbebatur
absorbendi
absorbendo
absorbendos
absorbens
absorbent
absorbere
absorberet
absorberi
absorbet
absorbetur
absorbitur
absorbsi
absorbui
absorbuisse
absorbuit
absoridem
absoritani
absoro
absoron
absorpsi
absorpsit
absortium
abspulsum
abspulsus
absque
abstandus
abstantia
abste
abstemia
abstemiam
abstemias
abstemii
abstemiis
abstemiorum
abstemium
abstemius
abstemivs
abstenti
abstento
abstentos
abstentum
abstentus
absterge
abstergeant
abstergeas
abstergeatque
abstergeatur
abstergebo
abstergenda
abstergendae
abstergens
abstergent
abstergere
abstergerem
abstergeret
abstergerique
absterget
abstergete
abstergetur
absterream
absterreant
absterreantur
absterreat
absterrebant
absterrebat
absterrebitur
absterrebitvr
absterrendo
absterrent
absterrere
absterrerentur
absterrereque
absterreres
absterreri
absterres
absterret
absterrita
absterriti
absterrito
absterritum
absterritus
absterruere
absterrui
absterruisset
absterruit
absterruitque
abstersa
absterserat
absterseris
absterserit
abstersis
abstersisque
abstersissem
abstersisses
abstersit
absterso
abstersos
abstersti
abstes
abstinax
abstine
abstineam
abstineamus
abstineant
abstineas
abstineat
abstineatque
abstineatur
abstinebam
abstinebant
abstinebat
abstinebatur
abstinebis
abstinebisquid
abstinebit
abstinebo
abstinebunt
abstinemus
abstinen
abstinendae
abstinendi
abstinendo
abstinendum
abstinendumque
abstinendus
abstinendusque
abstinens
abstinent
abstinente
abstinentem
abstinenter
abstinenterque
abstinentes
abstinentesque
abstinenti
abstinentia
abstinentiae
abstinentiaeque
abstinentiam
abstinentibus
abstinentis
abstinentissimae
abstinentissimi
abstinentissimo
abstinentissimum
abstinentissimus
abstineo
abstinere
abstinerent
abstinerentur
abstineres
abstineret
abstineretisque
abstineretur
abstineri
abstinerique
abstines
abstinet
abstinete
abstineto
abstinetur
abstini
abstinueramus
abstinuerant
abstinuerat
abstinuere
abstinuerediu
abstinuerim
abstinuerint
abstinueris
abstinuerit
abstinuerunt
abstinui
abstinuimus
abstinuis
abstinuisse
abstinuissem
abstinuissent
abstinuisset
abstinuistis
abstinuit
abstinuitque
abstinvit
abstiterat
abstiterim
abstiterint
abstiterit
abstiterunt
abstitimus
abstitissent
abstitit
abstracta
abstractae
abstractaeque
abstractam
abstractaque
abstractas
abstracti
abstractione
abstractionem
abstractis
abstracto
abstractos
abstractum
abstracturam
abstracturum
abstractus
abstraham
abstrahamur
abstrahant
abstrahas
abstrahat
abstrahatur
abstrahe
abstrahebat
abstrahebatur
abstrahendique
abstrahendus
abstrahentesque
abstrahentibus
abstrahere
abstraherere
abstraheret
abstraheretur
abstrahet
abstrahi
abstrahit
abstrahite
abstrahitur
abstrahor
abstrahunt
abstrahuntur
abstraxe
abstraxerat
abstraxeris
abstraxerit
abstraxerunt
abstraxi
abstraximus
abstraxisse
abstraxissent
abstraxisset
abstraxit
abstraxitque
abstrudam
abstrudat
abstrudebas
abstrudebat
abstrudere
abstrudi
abstrudit
abstruditur
abstrudunt
abstrusa
abstrusam
abstrusaque
abstrusas
abstruserint
abstruserit
abstrusi
abstrusiorhabet
abstrusisque
abstrusisse
abstrusius
abstruso
abstrusos
abstrusum
abstrusus
abstrvsa
abstrvsvm
abstu
abstuleram
abstulerant
abstuleras
abstulerat
abstulere
abstulerim
abstulerint
abstuleris
abstulerit
abstuleritis
abstuleritnon
abstuleritque
abstulero
abstulerunt
abstuli
abstulimus
abstulisse
abstulissem
abstulissent
abstulisses
abstulisset
abstulissetis
abstulissetque
abstulisti
abstulistis
abstulistisit
abstulit
Abstulit
abstvlero
abstvlisset
abstvlit
absum
absumam
absumamus
absumant
absumantur
absumas
absumat
absumatur
absumebat
absumebatur
absumedo
absumendi
absumendis
absumendosque
absumens
absument
absumere
absumerent
absumerentur
absumerer
absumeret
absumeretur
absumet
absumi
absumimus
absumique
absumis
absumit
absumite
absumito
absumitur
absumo
absumor
absumpserant
absumpserat
absumpsere
absumpserint
absumpserit
absumpserunt
absumpsi
absumpsisse
absumpsissent
absumpsisset
absumpsisti
absumpsistis
absumpsit
absumpta
absumptae
absumptam
absumptas
absumpti
absumptione
absumptis
absumpto
absumptos
absumptum
absumpturam
absumpturos
absumptus
absumsit
absumunt
absumuntquod
absumuntur
absumus
absunt
absurda
absurdae
absurdam
absurde
absurdeque
absurdiora
absurdis
absurdissima
absurdissimis
absurdissimum
absurditas
absurditate
absurdius
absurdo
absurdoque
absurdum
Absurdum
absurdumque
absurdus
absuri
absuritanum
absus
absvmet
absvmite
absvmpta
absvnt
absyrti
absyrtides
absyrtio
absyrtis
absyrto
absyrtum
absyrtus
Absyrtus
abuccius
abudius
abuersis
abulitae
abulites
abun
abundabant
abundabas
abundabat
abundabis
abundabit
abundabunt
abundamus
abundans
abundansque
abundant
abundante
abundantem
abundanter
abundantes
abundanti
abundantia
abundantiae
abundantiam
abundantiamque
abundantibus
abundantior
abundantiorem
abundantis
abundantissima
abundantissimae
abundantissimam
abundantissime
abundantissimi
abundantissimis
abundantissimisque
abundantissimo
abundantissimum
abundantissimus
abundantium
abundantius
abundarat
abundare
abundaremus
abundarent
abundares
abundaret
abundarit
abundarunt
abundas
abundasse
abundasset
abundat
abundatio
abundatione
abundatlactere
abundaturum
abundaueras
abundauerat
abundauere
abundauerit
abundauerunt
abundauisse
abundauit
abundaveras
abundaverat
abundavere
abundaverit
abundaverunt
abundavisse
abundavit
abunde
abundem
abundemus
abundent
abundeque
abundes
abundet
abundetis
abundiente
abundis
abundo
aburii
aburius
aburnium
aburnius
abus
abusa
abusast
abusi
abusio
abusione
abusionem
abusionis
abusis
abusiue
abusive
abusos
abusque
abusu
abusum
abusumque
abusurus
abusus
abutamini
abutamur
abutantur
abutar
abutatur
abutebanturque
abutebatur
abutemur
abutendum
abutendumque
abutens
abutentem
abutentes
abutentis
abutere
abuterentur
abuterer
abuteretur
abuteris
abutetur
abuti
abutimur
abutitur
abutor
abutucense
abutuntur
abversis
abvndabat
abvnde
abvsqve
abydena
Abydena
abydeni
Abydeni
abydenique
abydenis
abydeno
abydenorum
Abydenorum
abydenos
abydenus
abydi
abydimus
abydo
abydon
abydos
abydum
abydus
abysrtus
abyssi
abyssis
abysso
abyssos
abyssum
abyssus
abzet
abziritanum
abzoae
ac
Ac
AC
Aca
acacia
acaciae
acaciam
acactum
acad
academi
academia
Academia
academiae
Academiae
academiaeque
academiaest
academiaeutrumque
academiam
Academiam
academian
academias
Academias
academica
Academica
academicam
academici
Academici
academicis
Academicis
academicisque
academico
Academico
academicorum
Academicorum
academicorumque
academicos
Academicos
academicum
Academicum
academicus
Academicus
acadira
acalanthida
acalanthis
acamans
acamanta
acamantem
acamantida
acamas
acamasque
acampseon
Acan
acano
acantem
acantha
acanthi
acanthice
acanthicen
acanthida
acanthie
Acanthie
acanthina
acanthini
acanthinis
acanthinum
acanthio
Acanthio
acanthion
Acanthios
acanthis
Acanthis
acanthius
acantho
acanthos
acanthum
Acanthum
acanthus
acanthyllis
acantis
acanum
acapni
acapno
acapnum
acarnae
acarnan
acarnana
acarnanam
acarnanas
acarnane
acarnanes
acarnania
Acarnania
acarnaniae
Acarnaniae
acarnaniam
Acarnaniam
acarnaniamque
acarnaniaque
acarnanicae
acarnanum
acarnanumque
Acas
acascomarcos
acaste
acasten
acasti
acasto
Acasto
acastoque
acastum
acastus
Acastus
acatalecto
acatalectum
acatharticis
acatii
acatio
acation
acaunumarga
acaustoe
acbari
acbarus
acbatana
acc
acca
Acca
accadens
accae
Accae
accam
Accam
accanit
accaritanum
accaro
Accaron
accas
accaus
acce
accedam
Accedam
accedamu
accedamus
accedant
accedas
accedat
Accedat
accedatur
accede
Accede
accedebam
accedebant
Accedebant
accedebat
Accedebat
accedemus
accedendi
accedendo
accedendum
accedens
Accedens
accedensque
accedent
accedente
accedentem
accedentes
Accedentes
accedenti
accedentia
accedentiamquod
accedentibus
accedentium
accedere
accedereadfert
accederem
accederemus
accederent
accederes
accederet
accederetur
accedes
accedeset
accedet
Accedet
accedi
accedimus
accedis
accedissent
accedit
Accedit
acceditauxilium
accedite
Accedite
accedito
acceditoportet
acceditque
acceditsed
acceditur
accedo
accedor
accedundi
accedunt
Accedunt
acceduntque
acceduntur
accelera
accelerans
accelerant
accelerantes
accelerare
acceleraret
acceleraretur
accelerarunt
accelerasse
accelerat
accelerate
accelerauerunt
accelerauit
acceleraverunt
acceleravit
acceleremus
accelerent
acceleret
accen
accendam
accendamque
accendamus
accendant
accendantur
accendas
accendat
accendatis
accendatur
accende
accendebant
accendebantur
accendebat
accendebatur
accendenda
accendendam
accendendi
accendendis
accendendo
accendendos
accendendum
accendens
accendent
accendentes
accendentibus
accenderant
accenderat
accendere
accenderem
accenderent
accenderentnam
accenderentur
accenderer
accenderet
accenderetur
accenderit
accenderunt
accendet
accendi
accendier
accendimur
accendimus
accendis
accendisse
accendisset
accendit
accendite
accenditherionarca
accenditque
accenditur
accendo
accendor
accendunt
accenduntque
accenduntur
accensa
accensae
accensam
accensaque
accensas
accensasque
accenseor
accensi
accensis
accensisque
accenso
accensorum
accensos
accensosque
accensu
accensum
accensumque
accensure
accensuros
accensurum
accensus
accensusque
accensvs
accentibus
accentiunculas
accentu
accentui
accentum
accentus
accentuum
acceperam
acceperamus
acceperant
acceperas
acceperat
acceperatpolydamanta
accepere
acceperim
acceperimus
acceperint
acceperis
acceperit
acceperitis
acceperitque
accepero
acceperunt
accepi
Accepi
accepimus
Accepimus
accepimusargutiola
accepimusquibus
accepimussed
accepique
accepisic
accepisse
accepissede
accepissem
accepissemus
accepissemusquid
accepissent
accepisses
accepisset
accepissetis
accepisti
accepistin
accepistis
accepit
Accepit
accepitae
accepiteuehitur
accepitevehitur
accepitm
accepitne
accepitneque
accepitque
accepitquid
accepso
accepta
Accepta
acceptabat
acceptabile
acceptabilis
acceptae
acceptaeque
acceptam
acceptamque
acceptandis
acceptando
acceptans
acceptante
acceptantur
acceptaque
acceptare
acceptarum
acceptas
acceptaspectatorem
acceptasque
acceptat
acceptatius
acceptaue
acceptauerint
acceptaueris
acceptauerit
acceptauerunt
acceptauit
acceptaverint
acceptaveris
acceptaverit
acceptaverunt
acceptavit
accepti
acceptilatio
acceptilatione
acceptilationem
acceptilationi
acceptilationis
acceptio
acceptione
acceptionem
acceptiones
acceptior
acceptiores
acceptiorque
acceptique
acceptis
Acceptis
acceptisque
acceptissima
acceptissimam
acceptissimis
acceptissimo
acceptissimos
acceptissimum
acceptissimus
acceptius
accepto
Accepto
acceptoque
acceptor
acceptorio
acceptoris
acceptorum
acceptorumque
acceptos
acceptosque
acceptrici
acceptum
Acceptum
acceptumque
acceptumst
acceptumue
acceptumve
acceptura
accepturae
accepturam
accepturas
accepturi
accepturisque
accepturo
accepturorum
accepturos
accepturum
accepturus
acceptus
acceptusque
acceptvm
accersam
accersamus
accersant
accersantur
accersas
accersat
accersatis
accerse
accersebant
accersebat
accersebatur
accersenda
accersendam
accersendas
accersendi
accersendo
accersendos
accersendum
accersendus
accersens
accersentibus
accersere
accerseremusne
accerserent
accerserentur
accerserer
accerseret
accerseretur
accerseris
accerses
accerset
accersi
accersier
accersierat
accersierint
accersiit
accersimus
accersini
accersirent
accersiret
accersiri
accersis
accersisse
accersisset
accersit
accersita
accersitae
accersitam
accersite
accersiti
accersitis
accersito
accersitor
accersitos
accersitum
accersitumque
accersitur
accersitus
accersiuit
accersivit
accerso
accersor
accersunt
accersuntque
accersuntur
acces
accessa
accessam
accesseram
accesseramus
accesserant
accesserat
Accesserat
accesseratequitem
accessere
Accessere
accesserim
accesserimus
accesserint
accesseris
accesserit
accessero
accesserunt
Accesserunt
accesseruntque
accesset
accessi
Accessi
accessibus
accessimus
accessio
accessione
accessionem
accessionemque
accessiones
accessionesque
accessioni
accessionibus
accessionis
accessionisue
accessionum
accessisse
accessissem
accessissemus
accessissent
accessisses
accessisset
accessisti
accessistis
accessit
Accessit
accessitauere
accessitavere
accessitcepisset
accessitque
accessu
accessum
accessumque
accessuque
accessura
accessuram
accessuras
accessure
accessuri
accessuros
accessurum
accessurus
accessus
accessusque
accestis
acci
Acci
accianos
acciantur
accianum
accianus
accibant
accidam
accidant
accidas
accidat
accidatoportet
accidebant
accidebat
accidens
accident
accidente
accidentem
accidentes
accidenti
accidentia
accidentibus
accidentis
accidentium
acciderant
acciderat
accideratut
accidere
acciderent
acciderepotest
accidereridiculum
accideret
acciderint
acciderit
acciderunt
accidet
accidisse
accidissent
accidisset
accidissetcrispum
accidissetmulta
accidit
Accidit
accidithaec
acciditque
acciditquod
accido
accidum
accidunt
acciduntque
acciebo
accienda
acciendo
acciendos
acciendum
acciendumque
accienses
accientur
accierim
accierit
accierunt
acciet
accii
Accii
accin
accincta
accinctae
accincti
accinctique
accinctis
accinctos
accinctum
accinctus
accinctusque
accingamur
accingar
accinge
accingebantur
accingendum
accingere
Accingere
accingerentur
accingeret
accingeretur
accingeris
accingi
accingier
accingimur
accingit
accingitque
accingitur
accingitvr
accingor
accingunt
accinguntur
accingvnt
accinxerat
accio
Accio
accip
accipe
Accipe
accipere
Accipere
acciperem
acciperemus
acciperent
acciperentque
acciperentur
acciperes
acciperesne
acciperet
acciperetis
acciperetque
acciperetur
accipereut
acciperis
accipi
accipiam
accipiamur
accipiamus
accipiamusnam
accipiant
accipiantque
accipiantur
accipiar
accipias
accipiat
Accipiat
accipiatis
accipiatur
accipiebam
accipiebant
accipiebantur
accipiebas
accipiebat
accipiebatabi
accipiebatis
accipiebatur
accipiemus
accipienda
accipiendae
accipiendam
accipiendaque
accipiendarum
accipiendas
accipiendi
accipiendis
accipiendisque
accipiendo
accipiendoque
accipiendorum
accipiendos
accipiendum
accipiendumque
accipiendus
accipiens
accipiense
accipiensem
accipient
accipiente
accipientem
accipientemque
accipientes
accipienti
accipientia
accipientibus
accipientis
accipientisque
accipientium
accipientur
accipier
accipiere
accipies
Accipies
accipiet
accipietis
accipietne
accipietur
accipimur
accipimus
Accipimus
accipimusnam
accipimusque
accipimusunde
accipimvs
accipin
accipio
Accipio
accipioque
accipique
accipis
accipit
Accipit
accipite
Accipite
accipiter
accipiterque
accipitis
accipito
accipitque
accipitre
accipitrem
accipitremque
accipitres
accipitret
accipitri
accipitribus
accipitrina
accipitris
accipitrum
accipitur
accipiunda
accipiundis
accipiundo
accipiundum
accipiundumst
accipiunt
Accipiunt
accipiuntque
accipiuntur
accipivnt
accire
accirent
accirentur
acciret
acciri
accirique
accis
Accis
accisa
accisae
accisam
accisas
accisis
acciso
accisos
accisse
accita
accitae
accitam
accitana
accitaque
accitarum
accitas
accite
acciti
accitique
accitis
accitisnec
accito
accitonam
accitoque
accitorum
accitos
accitosque
accitu
accitum
accitumque
accitur
acciturum
accitus
accitusneapoli
accitusque
accitv
acciuerant
acciuerat
acciuere
acciuerint
acciuerit
acciui
acciuisset
acciuit
accium
Accium
accius
Accius
acciusque
acciverant
acciverat
accivere
acciverint
acciverit
accivi
accivisset
accivit
acclamabamus
acclamante
acclamantibus
acclamaretur
acclamarunt
acclamassent
acclamasset
acclamat
acclamatio
acclamatione
acclamationes
acclamationibus
acclamationibusque
acclamationum
acclamatum
acclametur
acclinata
acclinaturos
acclinatus
acclinauerat
acclinaverat
acclini
acclinia
acclinis
accliue
accliues
accliuia
accliuis
accliuitate
acclive
acclives
acclivia
acclivis
acclivitate
accludunt
acco
accola
Accola
accolae
accolam
accolarum
accolas
accolasque
accolentes
accolentibus
accolentis
accolentium
accolet
accoli
accolis
accolisque
accolit
accolitis
accolitur
accoluere
accolunt
accommo
accommoda
accommodabantur
accommodabat
accommodabimus
accommodabitur
accommodabo
accommodabuntur
accommodamus
accommodanda
accommodandam
accommodandis
accommodandum
accommodandus
accommodans
accommodant
accommodantes
accommodanti
accommodantur
accommodare
accommodarent
accommodarentur
accommodares
accommodaret
accommodaretur
accommodari
accommodarimus
accommodas
accommodasse
accommodassent
accommodasset
accommodasti
accommodat
accommodata
accommodatae
accommodatam
accommodatarum
accommodatas
accommodate
accommodati
accommodatio
accommodatione
accommodatior
accommodatiorem
accommodatis
accommodatissima
accommodatissimam
accommodatissime
accommodatissimi
accommodatissimum
accommodatius
accommodato
accommodatum
accommodatur
accommodaturi
accommodaturos
accommodaturum
accommodatus
accommodauerat
accommodauerint
accommodaueris
accommodauerit
accommodauerunt
accommodaui
accommodauissem
accommodauistis
accommodauit
accommodaverat
accommodaverint
accommodaveris
accommodaverit
accommodaverunt
accommodavi
accommodavissem
accommodavistis
accommodavit
accommode
accommodem
accommodemus
accommoden
accommodent
accommodentur
accommodes
accommodet
accommodetis
accommodetur
accommodo
accommodum
accomodata
accomodatissimas
accomodauerunt
accomodaverunt
accomodet
Accon
accone
acconis
accredidit
accreduas
accrescat
accrescente
accrescere
accrescit
accrescunt
accreta
accreuerit
accreuerunt
accreuit
accreverit
accreverunt
accrevit
accu
accuba
accubabam
accubabant
accubabo
accubamus
accubans
accubante
accubantem
accubantes
accubantesque
accubanti
accubantibus
accubantis
accubare
accubarent
accubaret
accubas
accubat
accubent
accubes
accubet
accubitalium
accubitationes
accubitio
accubitionem
accubitionum
accubitis
accubitor
accubitu
accubitum
accubo
accubueram
accubuere
accubuerit
accubuerunt
accubui
accubuisse
accubuissent
accubuisset
accubuisti
accubuit
accubuo
accucurrerunt
accucurrimus
accucurrisse
accucurrit
accudere
accuderim
acculeia
accumbam
accumbamus
accumbant
accumbas
accumbasclam
accumbat
accumbe
accumbebat
accumbentem
accumbentes
accumbenti
accumbentis
accumbere
accumberem
accumberent
accumberes
accumberet
accumbes
accumbet
accumbimus
accumbit
accumbitque
accumbo
accumbunt
accumula
accumulabat
accumulans
accumulant
accumulantes
accumulare
accumulari
accumulat
accumulatae
accumulatque
accumulatur
accumulauit
accumulavit
accumulem
accumules
accurabantur
accurabo
accurans
accurantur
accurare
accurari
accurarier
accurassis
accurat
accurata
accuratae
accuratam
accuratas
accurate
accurateque
accuratio
accuratior
accuratiore
accuratiorem
accuratis
accuratissima
accuratissimas
accuratissime
accuratissimis
accuratissimus
accuratissume
accuratius
accuratiusque
accurato
accuratum
accuraui
accurauit
accuravi
accuravit
accurentur
accures
accurisse
accurram
accurrant
accurras
accurre
accurremus
accurrentis
accurrentium
accurrere
accurrerent
accurreret
accurrerunt
accurres
accurrisse
accurrisses
accurrisset
accurrit
Accurrit
accurrite
accurro
accurrunt
accurruntque
accursu
accursum
accursus
accusa
Accusa
accusabam
accusabant
accusabantur
accusabar
accusabat
accusabatur
accusabilis
accusabimur
accusabis
accusabit
accusabitur
accusabo
accusabor
accusabunt
accusabuntur
accusamur
accusamus
accusanda
accusandam
accusandi
accusandis
accusando
accusandoneque
accusandoque
accusandos
accusandu
accusandum
accusandus
accusans
accusant
accusante
accusantem
accusantes
accusanti
accusantibus
accusantis
accusantium
accusantur
accusarat
accusare
accusarem
accusarent
accusarentur
accusareque
accusarer
accusares
accusaret
accusaretdefendendi
accusaretis
accusaretur
accusari
accusarint
accusaris
accusarit
accusarunt
accusaruntsi
accusas
accusasse
accusasses
accusasset
accusasti
accusastis
accusat
accusata
accusatae
accusatam
accusati
accusatio
accusatione
accusationem
accusationemque
accusationequamuis
accusationequamvis
accusationes
accusationi
accusationibus
accusationis
accusationum
accusatis
accusatiuae
accusatiuas
Accusatiue
accusatiui
accusatiuis
accusatiuo
accusatiuos
accusatius
accusatiuum
accusatiuus
accusativae
accusativas
accusative
Accusative
accusativi
accusativis
accusativo
accusativos
accusativum
accusativus
accusato
accusator
Accusator
accusatore
accusatorem
accusatoremne
accusatores
accusatoresque
accusatori
accusatoria
accusatoriam
accusatoribus
accusatorie
accusatorio
accusatorios
accusatoris
accusatorque
accusatorum
accusatorumque
accusatos
accusatote
accusatque
accusatrici
accusatricis
accusatrix
accusatum
accusatur
Accusatur
accusatura
accusaturos
accusaturum
accusaturus
accusatus
Accusatus
accusauerantposuit
accusauerat
accusauerim
accusauerint
accusaueris
accusauerit
accusauerunt
accusaui
accusauimus
accusauiquid
accusauisti
accusauit
accusaverat
accusaverim
accusaverint
accusaveris
accusaverit
accusaverunt
accusavi
accusavimus
accusaviquid
accusavisti
accusavit
accusem
accusemu
accusemus
accusent
accuser
accuseris
accuses
accuset
accusetis
accusetur
accusites
accuso
accusoque
accusor
accussatio
accvbat
accvmbere
accvsatore
accvses
acdeos
ace
Ace
aceat
acediniscacc
acefalo
acelum
acen
Acen
acenteta
acentetum
acephalon
acephalos
acephalum
acephalus
acer
Acer
aceratum
aceraunis
acerba
acerbae
acerbam
acerbamque
acerbans
acerbaque
acerbareque
acerbas
acerbast
acerbat
acerbe
acerbeque
acerbi
acerbior
acerbiora
acerbioraque
acerbiore
acerbiorem
acerbiores
acerbioresque
acerbis
acerbissima
acerbissimae
acerbissimam
acerbissimas
acerbissime
acerbissimeque
acerbissimi
acerbissimis
acerbissimisque
acerbissimo
acerbissimoque
acerbissimorum
acerbissimos
acerbissimum
acerbissimus
acerbissuma
acerbissumas
acerbitas
acerbitate
acerbitatem
acerbitateque
acerbitates
acerbitati
acerbitatibus
acerbitatis
acerbitudo
acerbius
acerbiusque
acerbo
acerborum
acerbos
acerbum
acerbumque
acerbumst
acerbumue
acerbumve
acerbus
acerbusque
acerbvm
acere
acerem
aceri
aceris
acerna
acernae
acernam
acernas
acernis
acerno
acernus
aceroso
acerque
acerra
acerrae
acerram
acerrani
acerranis
Acerranis
acerranorum
acerranorumque
acerranos
acerras
Acerras
acerrima
acerrimae
acerrimaeque
acerrimam
acerrimas
acerrime
acerrimeque
acerrimi
acerrimis
acerrimo
acerrimohaec
acerrimorum
acerrimos
acerrimum
acerrimumque
acerrimus
acerrimvs
acerris
Acerris
acerronia
acerroniae
acerronio
acerroniumnam
acerronius
acerruma
acerrumae
acerrumas
acerrumast
acerrume
acerrumi
acerrumis
acerrumo
acerrumos
acerrumum
acerrumus
acersecomes
aceruabimus
acerualem
aceruans
aceruantem
aceruantur
aceruat
aceruata
aceruatarum
aceruatim
aceruatimque
aceruatio
aceruatione
aceruatis
aceruatos
aceruatur
aceruentur
aceruet
acerui
aceruis
aceruisque
aceruntiae
aceruntini
aceruo
aceruom
aceruoque
aceruorum
aceruos
aceruum
aceruumue
aceruus
acervabimus
acervalem
acervans
acervantem
acervantur
acervat
acervata
acervatarum
acervatim
acervatimque
acervatio
acervatis
acervatur
acerventur
acervet
acervi
acervis
acervisque
acervo
acervom
acervoque
acervorum
acervos
acervum
acervus
acervvs
aces
acescant
acescat
acescens
acescente
acescentia
acescentibus
acescere
acescit
acescunt
acesim
acesimbroto
acesimbrotus
acesinaque
acesinen
acesines
acesini
Acesini
acesinum
acesinus
acesta
Acesta
acestae
Acestae
acestaei
acestam
aceste
acestem
acesten
Acesten
acestensis
acestensium
acestes
Acestes
acesti
acestis
acet
aceta
acetabula
acetabuli
acetabulis
acetabulo
acetabulum
acetaria
acetariis
acetat
aceti
acetique
aceto
acetoincludunt
acetopruritum
acetoque
acetoue
acetove
acetum
Acetum
acetumque
achabas
achaea
Achaea
achaeae
Achaean
achaeas
Achaeas
achaei
Achaei
achaeiadas
achaeique
achaeis
Achaeis
achaeiserant
achaemenes
achaemeniae
achaemenias
achaemenidas
achaemenide
Achaemenide
achaemeniden
achaemenides
Achaemenides
achaemenidis
Achaemenidis
achaemeniis
Achaemeniis
achaemenio
Achaemenio
achaemenis
Achaemenis
achaemenium
achaemeniumque
achaemenius
achaeo
Achaeo
achaeon
achaeorum
Achaeorum
achaeos
Achaeos
achaeti
achaeum
achaeus
Achaeus
achaia
Achaia
achaiae
Achaiae
achaiam
Achaiam
achaiamque
achaiapraetermittam
achaica
Achaica
achaicae
achaicam
achaici
Achaici
achaicis
achaico
Achaico
achaicum
Achaicum
achaicus
Achaicus
achaida
achaidas
achaide
achaidos
achamantis
achareo
acharistione
acharistum
acharnae
acharne
acharneus
acharras
achata
Achata
achatae
achate
Achate
achatem
achaten
Achaten
achates
Achates
achati
achaton
acheloe
Acheloe
acheloi
acheloia
Acheloia
acheloiadumque
acheloiaque
acheloias
Acheloias
acheloidas
acheloides
achelois
Achelois
acheloium
acheloius
acheloo
Acheloo
acheloon
Acheloos
acheloum
achelous
Achelous
achemene
achemenii
achemenis
achemeniumque
achemenivmqve
achenum
acheron
Acheron
acheronta
Acheronta
acheronte
Acheronte
acherontem
acheronti
acherontis
Acherontis
acheros
acherrae
acherram
acherras
acheruns
acherunsia
acherunta
acherunte
Acherunte
acheruntem
Acheruntem
acheruntest
acherunti
Acherunti
acheruntia
acherunticas
acherunticus
acheruntis
Acheruntis
acherusia
Acherusia
acherusiam
acherusidos
acherusio
acherusium
acherusius
achetae
achiles
achilla
Achilla
achillae
achillam
Achillam
achillan
achillas
Achillas
achille
Achille
achillea
Achillea
achilleae
Achilleae
achilleas
achillei
Achillei
achilleidos
achilleis
Achilleis
achillem
Achillem
achillen
Achillen
achilleo
Achilleo
achilleon
achilleos
Achilleos
achilles
Achilles
achilleus
Achilleus
achilli
Achilli
achillia
achilliden
achillides
achillis
Achillis
achillium
achiua
achiuae
Achiuae
achiuam
achiui
Achiui
achiuis
Achiuis
achiuo
achiuom
achiuorum
Achiuorum
achiuos
Achiuos
achiuum
Achiuum
achiva
Achiva
achivae
Achivae
achivam
achivi
Achivi
achivis
Achivis
achivo
achivom
achivorum
Achivorum
achivos
Achivos
achivum
Achivum
achli
achlin
achlis
achnen
acholi
acholium
acholius
achollitanum
achor
Achor
achradas
achrades
achradina
Achradina
achradinae
Achradinae
achradinam
Achradinam
achradis
achynops
aci
acia
aciasque
acida
Acida
acidae
acidalia
Acidalia
acidaliae
acidalio
acidam
acidane
acidas
acidi
Acidi
acidini
Acidini
acidino
Acidino
acidinos
acidinum
Acidinum
acidinus
Acidinus
acidior
acidis
Acidis
acidissumi
acidius
acido
acidoque
acidos
acidula
acidulo
acidum
Acidum
acidumque
acidus
acie
aciebant
aciebus
aciei
aciem
aciemque
aciemqve
acienam
acieque
acieris
acies
Acies
aciesque
acii
acila
acili
Acili
acilia
Acilia
aciliae
aciliam
aciliani
Aciliani
aciliano
acilianos
Acilianos
acilianus
acilii
Acilii
acilio
Acilio
ACILIO
acilioduae
acilium
Acilium
acilius
Acilius
acin
Acin
acina
acinace
acinacem
acinacemcontineretur
acinacen
acinaces
acinacis
acinam
acinaria
acinaticium
acindynus
acini
acinippo
acinique
acinis
acino
acinon
acinorum
acinos
acinosi
acinosque
acinosum
acinum
acinus
acipensem
acipenser
acipensere
acipenserem
acir
acirim
acis
Acis
acisalitae
acisculo
acisculum
acitauones
acitavones
aclides
aclyde
aclydes
aclydis
acme
acmen
acmirum
acmon
Acmon
acmona
acmonenses
acmonensibus
acmonensis
Acmonensis
acmonensium
Acmonensium
acmonidesque
acnua
acoenonoetus
acoete
acoeten
acoetes
Acoetes
acoeti
acoetin
acoetis
acolutha
aconas
acondit
acone
aconita
aconitaque
aconiti
aconito
aconiton
aconitum
acontea
aconteus
aconti
Aconti
acontiae
acontio
acontius
Acontius
acontizomenos
Acontizomenos
acopa
acopi
Acopi
acopis
Acopis
acopo
Acopo
acopon
acopos
acopum
Acopum
acopumque
acor
acore
acorea
acorem
acoremue
acoreus
acori
acoribus
acoridos
acorion
acoris
acorna
acoro
acoron
acoros
acorum
acosmos
acquierunt
acquiescam
acquiescamus
acquiescas
acquiescat
acquiescens
acquiescente
acquiescentia
acquiescentis
acquiescere
acquiescerem
acquiesceret
acquiescet
acquiescimus
acquiescit
acquiesco
acquiescunt
acquieturum
acquieueram
acquieuerunt
acquieui
acquieuisset
acquieuit
acquieveram
acquieverunt
acquievi
acquievisset
acquievit
acquirant
acquiras
acquirat
acquiratur
acquirendas
acquirendi
acquirendis
acquirendo
acquirendum
acquirere
acquirerem
acquireret
acquiri
acquirimus
acquirit
acquiritur
acquirunt
acquiruntur
acquisierint
acquisisset
acquisisti
acquisita
acquisitis
acquisito
acquisitum
acquisiuit
acquisivit
acra
Acra
acrabatenam
acrae
Acrae
acraeam
acraei
acraephia
Acraephia
acraephiae
acraephiam
acragantaque
acragantina
acragantinum
acragantinus
acragantis
acragas
acram
Acram
acran
acras
Acras
acrato
acratoforon
acratophoris
acratophoro
acratophoron
acratum
acrauceles
acre
acredinem
acredula
acrem
acremque
acrenses
acres
acresque
acri
acria
acribus
acribvs
acriculus
acrifolium
acriis
acrillas
acrimonia
acrimoniae
acrimoniam
acrimonias
acrimoniis
acrior
Acrior
acriora
acriore
acrioreleucographis
acriorem
acrioremque
acriores
acrioresque
acriori
acrioribus
acrioris
acriorque
acrique
acris
Acris
acrisii
acrisio
acrisione
acrisioneas
acrisioneis
acrisioneos
acrisioniades
acrisium
acrisius
Acrisius
acrisiusque
acrisivm
acrisivsqve
acritan
Acritan
acritas
Acritas
acriter
Acriter
acriterque
acritudine
acritudinem
acritudo
acrium
acrius
Acrius
acriusque
acrivs
acro
acroama
acroamata
acroamatibus
acroasi
acroasin
acroasis
acroaticas
acroatici
acroaticos
acrobatae
acrobustia
acroceraunia
Acroceraunia
acrocerauniis
acroceraunio
acroceraunium
acrochordon
acrochordona
acrocorintho
Acrocorintho
acrocorinthon
acrocorinthos
Acrocorinthos
acrocorinthum
acrolitham
acrolitho
acrolithon
acrolithos
acron
Acron
acrona
acrone
Acrone
acronem
Acronem
acronoma
acronum
Acronum
acropodio
acropolistidem
acrota
Acrota
acroteleutium
acroteria
acrothoon
acrufolios
acruium
acrum
acsi
acsitiosae
act
acta
Acta
ACTA
actae
actaea
Actaea
actaeae
Actaeae
actaeam
actaeaque
actaeas
Actaeas
actaei
actaeis
Actaeis
actaeo
Actaeo
actaeon
Actaeon
actaeona
actaeone
actaeonem
actaeonis
actaeorum
actaeos
actaeque
actaeus
actam
actania
actaque
actarios
actarum
Actarum
actas
Actas
actast
acte
Acte
actem
acten
actes
acti
Acti
actia
Actia
actiaca
actiacae
actiacam
actiacas
actiaci
actiacis
actiaco
actiacos
actiacosque
actiacum
actiaque
actias
Actias
actibus
Actibus
actii
actin
actinophoroe
actinos
actio
Actio
ACTIO
actiocum
actiodissentionum
actiofur
action
actione
actionem
Actionem
actionemque
actionemue
actionemve
actiones
Actiones
actionesque
actioneue
actioneut
actioni
actionibus
actionibusque
actionique
actionis
Actionis
actionum
actionumque
actioque
Actios
actis
Actis
actiscuius
actisque
actitando
actitant
actitantur
actitare
actitasse
actitata
actitaui
actitauisset
actitauit
actitavi
actitavisset
actitavit
actito
actiua
actiuae
actiuam
actiue
Actiue
actiui
actiuis
actiuitatem
actium
Actium
actiunculas
actiuo
actiuorum
actius
actiuum
activa
activae
activam
active
Active
activi
activis
activitatem
activo
activorum
activs
activum
acto
actor
Actor
actora
actoraque
actore
actorem
actoremque
actores
Actores
actori
Actori
actoribus
actoridae
actoridaeque
actoriden
actorides
actoris
Actoris
actorius
actorque
actorum
actos
actosque
actu
actuale
actualem
actuali
actualis
actualissimum
